{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "Sequence", "normalizers": [{"type": "NFKC"}]}, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "Split", "pattern": {"Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"}, "behavior": "Isolated", "invert": false}, {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": false}]}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "<s>", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "<s>", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "</s>", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 0}}], "special_tokens": {"</s>": {"id": "</s>", "ids": [2], "tokens": ["</s>"]}, "<s>": {"id": "<s>", "ids": [1], "tokens": ["<s>"]}}}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": true, "ignore_merges": false, "vocab": {"[PAD]": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "¡": 99, "¢": 100, "£": 101, "¤": 102, "¥": 103, "¦": 104, "§": 105, "¨": 106, "©": 107, "ª": 108, "«": 109, "¬": 110, "®": 111, "¯": 112, "°": 113, "±": 114, "²": 115, "³": 116, "´": 117, "µ": 118, "¶": 119, "·": 120, "¸": 121, "¹": 122, "º": 123, "»": 124, "¼": 125, "½": 126, "¾": 127, "¿": 128, "À": 129, "Á": 130, "Â": 131, "Ã": 132, "Ä": 133, "Å": 134, "Æ": 135, "Ç": 136, "È": 137, "É": 138, "Ê": 139, "Ë": 140, "Ì": 141, "Í": 142, "Î": 143, "Ï": 144, "Ð": 145, "Ñ": 146, "Ò": 147, "Ó": 148, "Ô": 149, "Õ": 150, "Ö": 151, "×": 152, "Ø": 153, "Ù": 154, "Ú": 155, "Û": 156, "Ü": 157, "Ý": 158, "Þ": 159, "ß": 160, "à": 161, "á": 162, "â": 163, "ã": 164, "ä": 165, "å": 166, "æ": 167, "ç": 168, "è": 169, "é": 170, "ê": 171, "ë": 172, "ì": 173, "í": 174, "î": 175, "ï": 176, "ð": 177, "ñ": 178, "ò": 179, "ó": 180, "ô": 181, "õ": 182, "ö": 183, "÷": 184, "ø": 185, "ù": 186, "ú": 187, "û": 188, "ü": 189, "ý": 190, "þ": 191, "ÿ": 192, "Ā": 193, "ā": 194, "Ă": 195, "ă": 196, "Ą": 197, "ą": 198, "Ć": 199, "ć": 200, "Ĉ": 201, "ĉ": 202, "Ċ": 203, "ċ": 204, "Č": 205, "č": 206, "Ď": 207, "ď": 208, "Đ": 209, "đ": 210, "Ē": 211, "ē": 212, "Ĕ": 213, "ĕ": 214, "Ė": 215, "ė": 216, "Ę": 217, "ę": 218, "Ě": 219, "ě": 220, "Ĝ": 221, "ĝ": 222, "Ğ": 223, "ğ": 224, "Ġ": 225, "ġ": 226, "Ģ": 227, "ģ": 228, "Ĥ": 229, "ĥ": 230, "Ħ": 231, "ħ": 232, "Ĩ": 233, "ĩ": 234, "Ī": 235, "ī": 236, "Ĭ": 237, "ĭ": 238, "Į": 239, "į": 240, "İ": 241, "ı": 242, "Ĳ": 243, "ĳ": 244, "Ĵ": 245, "ĵ": 246, "Ķ": 247, "ķ": 248, "ĸ": 249, "Ĺ": 250, "ĺ": 251, "Ļ": 252, "ļ": 253, "Ľ": 254, "ľ": 255, "Ŀ": 256, "ŀ": 257, "Ł": 258, "ł": 259, "Ń": 260, "ar": 261, "er": 262, "in": 263, "Ã¼": 264, "an": 265, "ÅŁ": 266, "±n": 267, "Ä±n": 268, "en": 269, "il": 270, "Ġb": 271, "ÄŁ": 272, "ir": 273, "Ġd": 274, "Ġk": 275, "ma": 276, "Ã§": 277, "Ġs": 278, "Ġy": 279, "lar": 280, "Ġv": 281, "Ġt": 282, "el": 283, "Ġg": 284, "ek": 285, "Ã¶": 286, "al": 287, "Ġo": 288, "es": 289, "ak": 290, "et": 291, "un": 292, "Ġi": 293, "ay": 294, "em": 295, "Ġve": 296, "td": 297, "de": 298, "da": 299, "Ġh": 300, "la": 301, "ler": 302, "at": 303, "±l": 304, "Ä±l": 305, "on": 306, "><": 307, "li": 308, "ed": 309, "as": 310, "±r": 311, "Ä±r": 312, "or": 313, "iz": 314, "iy": 315, "ur": 316, "ul": 317, "Ã¼n": 318, "Ġol": 319, ".Ċ": 320, "Ġbir": 321, "le": 322, "im": 323, "Ä°": 324, "ĠB": 325, "ik": 326, "±k": 327, "Ä±k": 328, "iÅŁ": 329, "Ġm": 330, "ĠK": 331, "Ġa": 332, "Ã¼r": 333, "esi": 334, "ap": 335, "Ġda": 336, "Ġil": 337, "</": 338, "st": 339, "ĠA": 340, "ĠÃ§": 341, "it": 342, "20": 343, "aÅŁ": 344, "az": 345, "larÄ±n": 346, "am": 347, "ine": 348, "±ÅŁ": 349, "Ä±ÅŁ": 350, "ĠM": 351, "ĠgÃ¶": 352, "dan": 353, "ĠÃ¶": 354, "..": 355, "Ġp": 356, "inde": 357, "ey": 358, "ĠT": 359, "Ġde": 360, "±ÄŁ": 361, "Ä±ÄŁ": 362, "ab": 363, "uk": 364, "ĠD": 365, "±m": 366, "Ä±m": 367, "is": 368, "Ġf": 369, "ĠS": 370, "lan": 371, "Ã¼k": 372, "um": 373, "ah": 374, "ce": 375, "mas": 376, "Ġkar": 377, "âĢ": 378, "inin": 379, "Ġn": 380, "ya": 381, "di": 382, "Ġal": 383, "ĠiÃ§": 384, "Ã¼z": 385, "larÄ": 386, "larÄ±": 387, "Ä±nda": 388, "Ġu": 389, "ad": 390, "ilm": 391, "aÄŁ": 392, "ĠH": 393, "tr": 394, "Ġma": 395, "ĠE": 396, "den": 397, "ol": 398, "±z": 399, "Ä±z": 400, "ti": 401, "Ġver": 402, "Ġyap": 403, "Ġar": 404, "ini": 405, "tir": 406, "Ġtar": 407, "Ġger": 408, "ĠgÃ¶r": 409, "ac": 410, "Ã¼m": 411, "Ġile": 412, "Ġr": 413, "ÄŁi": 414, "ĠÅŁ": 415, "eler": 416, "201": 417, "ev": 418, "du": 419, "ĠY": 420, "mak": 421, "lÄ": 422, "lÄ±": 423, "af": 424, "Ã¼l": 425, "Ġbu": 426, "ĠÄ°": 427, "ok": 428, "Ġed": 429, "Ġin": 430, "leri": 431, "Ġan": 432, "Ä±na": 433, "Ġdav": 434, "iler": 435, "Ġkarar": 436, "dir": 437, "Ġ(": 438, "ĠG": 439, "ĠC": 440, "uÅŁ": 441, "ĠiÃ§in": 442, "ĠÃ": 443, "Ä±nÄ±n": 444, "larak": 445, "lik": 446, "masÄ": 447, "masÄ±": 448, "len": 449, "us": 450, "Ä±lÄ": 451, "Ä±lÄ±": 452, "ĠiÅŁ": 453, "eb": 454, "Ġson": 455, "ih": 456, "Ã¼ÅŁ": 457, "Ã¶n": 458, "Ġuy": 459, "ez": 460, "Ä±ÄŁÄ": 461, "Ä±ÄŁÄ±": 462, "Ġet": 463, "±s": 464, "Ä±s": 465, "ec": 466, "Ġsay": 467, "Ä±nÄ": 468, "Ä±nÄ±": 469, "></": 470, "âĢĻ": 471, "av": 472, "duÄŁ": 473, "Ġz": 474, "Ä±ndan": 475, "tÄ±r": 476, "ut": 477, "os": 478, "Ġolarak": 479, "ĠbaÅŁ": 480, "dÄ±r": 481, "Ġc": 482, "Ġbul": 483, "ilir": 484, "ĠdeÄŁ": 485, "Ġtem": 486, "eÃ§": 487, "ĠÃ¶n": 488, "oÄŁ": 489, "Ġyer": 490, "ĠP": 491, "Ġay": 492, "te": 493, "ilen": 494, "lem": 495, "Ġkon": 496, "Ġist": 497, "unu": 498, "aki": 499, "ta": 500, "ĠO": 501, "'n": 502, "Ġgerek": 503, "ro": 504, "ic": 505, "laÅŁ": 506, "yor": 507, "Ä±lan": 508, "ili": 509, "kem": 510, "iyle": 511, "Ġbel": 512, "eÅŁ": 513, "Ġgel": 514, "ĠsÃ¼r": 515, "...": 516, "19": 517, "ĠolduÄŁ": 518, "Ġmad": 519, "Ġtarih": 520, "mÄ±ÅŁ": 521, "eden": 522, "anÄ±n": 523, "Ġbulun": 524, "10": 525, "lÄ±k": 526, "mek": 527, "Ġor": 528, "yiz": 529, "asÄ": 530, "asÄ±": 531, "me": 532, "alÄ": 533, "alÄ±": 534, "ĠaÃ§": 535, "iye": 536, "op": 537, "Åŀ": 538, "iÅŁtir": 539, "ĠĠ": 540, "ca": 541, "Ġolan": 542, "om": 543, "lama": 544, "Ġis": 545, "lerin": 546, "ĠsayÄ±lÄ±": 547, "ib": 548, "Ġen": 549, "ĠhÃ¼k": 550, "th": 551, "ĠF": 552, "ra": 553, "Ġtemyiz": 554, "Ġbil": 555, "air": 556, "dÄ": 557, "dÄ±": 558, "ĠgÃ¼n": 559, "iyor": 560, "AR": 561, "ullan": 562, "anÄ": 563, "anÄ±": 564, "lu": 565, "eki": 566, "ece": 567, "Ġuyg": 568, "eÄŁ": 569, "Ġtaraf": 570, "iÄŁ": 571, "cak": 572, "unun": 573, "ĠÃ¼z": 574, "uz": 575, "Ġmadd": 576, "ĠDair": 577, "cel": 578, "Ġyar": 579, "Ġkullan": 580, "ĠÃ¼zer": 581, "ĠyÃ¶n": 582, "ip": 583, "ildi": 584, "cÄ": 585, "cÄ±": 586, "leÅŁ": 587, "tan": 588, "ĠBu": 589, "Ã¶r": 590, "ama": 591, "iniz": 592, "daki": 593, "ĠR": 594, "ukuk": 595, "alÄ±ÅŁ": 596, "Ġkur": 597, "Ġdah": 598, "Ã¼y": 599, "yon": 600, "he": 601, "ekil": 602, "Ġhak": 603, "up": 604, "Ġ...": 605, "inden": 606, "'d": 607, "ĠN": 608, "Ġbelir": 609, "ĠgÃ¶re": 610, "ahkem": 611, "dÄ±ÄŁÄ±": 612, "Ãľ": 613, "man": 614, "tur": 615, "ter": 616, "Ġkal": 617, "unda": 618, "Ã¢": 619, "Ġ\"": 620, "ĠÃ§alÄ±ÅŁ": 621, "00": 622, "Ã¼rk": 623, "dÄ±ÄŁ": 624, "ĠdÃ¼ÅŁ": 625, "kin": 626, "uÃ§": 627, "esine": 628, "tÄ": 629, ".,": 630, "Ġoy": 631, "tÄ±": 632, "ark": 633, "Ġneden": 634, "Ã¶z": 635, "ibi": 636, "eni": 637, "ĠgeÃ§": 638, "ep": 639, "Ã¶l": 640, "yla": 641, "200": 642, "ede": 643, "Ġdaha": 644, "esinde": 645, "iyet": 646, "Ġolma": 647, "Ġkad": 648, "Ġdur": 649, "ĠdÃ¼z": 650, "larÄ±nÄ±n": 651, "ĠÃ§ok": 652, "ĠÃĩ": 653, "eli": 654, "ist": 655, "Ġel": 656, "18": 657, "lÃ¼": 658, "asÄ±nda": 659, "Ġad": 660, "ĠMahkem": 661, "id": 662, "ÄŁr": 663, "edir": 664, "isi": 665, "Ġkay": 666, "ki": 667, "ĠtarafÄ±ndan": 668, "ĠâĢ": 669, "Ã¶y": 670, "Ġher": 671, "ĠDairesi": 672, "ĠÃ¶z": 673, "esinin": 674, "ĠyÄ±l": 675, "ecek": 676, "liÄŁ": 677, "Ġpar": 678, "MA": 679, "let": 680, "±t": 681, "Ä±t": 682, "men": 683, "ĠKan": 684, "lara": 685, "ĠkarÅŁ": 686, "ada": 687, "eye": 688, "202": 689, "ĠV": 690, "Ã¼t": 691, "ye": 692, "aya": 693, "Ġyaz": 694, "arÄ": 695, "arÄ±": 696, "Ġgibi": 697, "12": 698, "ĠÃĸ": 699, "end": 700, "Ġincel": 701, "Ġsan": 702, "ĠÃ¼": 703, "aman": 704, "Ġvar": 705, "ers": 706, "ĠAn": 707, "ĠÃ§Ä±k": 708, "ĠsaÄŁ": 709, "aÃ§": 710, "ci": 711, "Ġek": 712, "ans": 713, "ken": 714, "eri": 715, "Ġbo": 716, "ĠHukuk": 717, "Ġthe": 718, "ilmesi": 719, "gi": 720, "una": 721, "Ġon": 722, "Ġhal": 723, "arak": 724, "Ġise": 725, "edi": 726, "lay": 727, "ĠyaÅŁ": 728, "ĠolduÄŁu": 729, "eza": 730, "eh": 731, "Ġsonra": 732, "ot": 733, "deki": 734, "bir": 735, "adÄ±r": 736, "makt": 737, "met": 738, "tedir": 739, "Ġdos": 740, "if": 741, "Ġtop": 742, "imiz": 743, "ĠalÄ±n": 744, "Ġmah": 745, "cu": 746, "uÅŁtur": 747, "mesi": 748, "ĠCeza": 749, "ten": 750, "ĠL": 751, "ĠTÃ¼rk": 752, "dÃ¼": 753, "11": 754, "larÄ±nÄ": 755, "larÄ±nÄ±": 756, "acÄ": 757, "sel": 758, "acÄ±": 759, "eleri": 760, "ĠaÃ§Ä±k": 761, "od": 762, "ĠdoÄŁ": 763, "maktadÄ±r": 764, "erek": 765, "Ġes": 766, "lam": 767, "Ġpro": 768, "Ġsor": 769, "Ġkat": 770, "Ġkap": 771, "14": 772, "larda": 773, "etim": 774, "ef": 775, "ĠiliÅŁ": 776, "Ġzaman": 777, "acak": 778, "Ġveya": 779, "aÄŁÄ": 780, "aÄŁÄ±": 781, "Ġdev": 782, "NA": 783, "ĠI": 784, "15": 785, "ĠÅŀ": 786, "ĠU": 787, "Ġtes": 788, "Ġhar": 789, "ni": 790, "Ġkab": 791, "san": 792, "ster": 793, "Ãĩ": 794, "miÅŁ": 795, "ub": 796, "Ġsah": 797, "sa": 798, "Ġof": 799, "Ġtek": 800, "Ã§ek": 801, "âĢĿ": 802, "Ġ:": 803, "tal": 804, "elik": 805, "Ġola": 806, "ĠhÃ¼kÃ¼m": 807, "maz": 808, "ĠmÃ¼": 809, ">Ċ": 810, "Ġce": 811, "Ġak": 812, "ĠdeÄŁer": 813, "ĠÅŁekil": 814, "ulan": 815, "ĠgÃ¼": 816, "13": 817, "ĠÃ¶zel": 818, "ĠdÃ¼ÅŁÃ¼n": 819, "Ġkadar": 820, "Ġhakk": 821, "ĠyÃ¼k": 822, "hat": 823, "ĠhÃ¼km": 824, "ĠdavalÄ±": 825, "ĠgÃ¶ster": 826, "ES": 827, "Ġ-": 828, "ĠÃ¼r": 829, "Ä±mÄ±z": 830, "Ä±sÄ": 831, "Ä±sÄ±": 832, "eÄŁi": 833, "lere": 834, "ĠyapÄ±lan": 835, "ER": 836, "masÄ±na": 837, "ayÄ": 838, "ayÄ±": 839, "Ã¼yÃ¼k": 840, "ĠBaÅŁ": 841, "larÄ±na": 842, "enin": 843, "Ġedilm": 844, "ĠbaÄŁ": 845, "ĠdÃ¶n": 846, "ĠsuÃ§": 847, "Ġalan": 848, "esin": 849, "Ġdurum": 850, "ĠyapÄ±l": 851, "uy": 852, "±yor": 853, "Ä±yor": 854, "Ġyeni": 855, "ĠâĢľ": 856, "Ġilg": 857, "ing": 858, "iÃ§": 859, "ĠkiÅŁ": 860, "ĠÅŁekilde": 861, "Ġw": 862, "Ġden": 863, "Ġgir": 864, "ge": 865, "TA": 866, "ĠtaÅŁ": 867, "ĠÃ¶ÄŁr": 868, "lerinin": 869, "Ġat": 870, "Ġkabul": 871, "maya": 872, "....": 873, "Ġgen": 874, "art": 875, "mÄ±ÅŁtÄ±r": 876, "ĠiÃ§er": 877, "ĠgÃ¶rÃ¼l": 878, "Ġyol": 879, "ade": 880, "##": 881, "Ä±nÄ±z": 882, "ĠbÃ¶l": 883, "lerini": 884, "Ġas": 885, "eme": 886, "EM": 887, "dÃ¼r": 888, "Ã¼nde": 889, "ĠdÃ¼zen": 890, "ret": 891, "iÄŁer": 892, "Ġred": 893, "imi": 894, "ley": 895, "ĠsÃ¶z": 896, "Ġuygun": 897, "ayan": 898, "Ġverilm": 899, "usu": 900, "ig": 901, "ĠaÅŁ": 902, "Ġyan": 903, "arÄ±n": 904, "siz": 905, "ĠgerÃ§ek": 906, "Ġyet": 907, "erk": 908, "oc": 909, ":Ċ": 910, "ESÄ°": 911, "17": 912, "**": 913, "Ġverildi": 914, "ĠÃ¶nem": 915, "\"Ċ": 916, "Ġev": 917, "tik": 918, "16": 919, "Ġmaddesi": 920, ",Ċ": 921, "ram": 922, "23": 923, "Ġtak": 924, "Ġfark": 925, "ĠkarÅŁÄ": 926, "ĠkarÅŁÄ±": 927, "nÄ": 928, "est": 929, "Ġkan": 930, "abilir": 931, "ĠkÄ±s": 932, "ĠMahkemesi": 933, "ÄŁini": 934, "nÄ±": 935, "Ġama": 936, "gÄ": 937, "der": 938, "gÄ±": 939, "lendir": 940, "may": 941, "Ġort": 942, "aat": 943, "lanan": 944, "SI": 945, "uh": 946, "Ġyak": 947, "Ġbak": 948, "Ġok": 949, "Ġuz": 950, "Ãĸ": 951, "ĠÃľ": 952, "ent": 953, "Ã¼ne": 954, "mektedir": 955, "yi": 956, "ru": 957, "ĠgÃ¶z": 958, "Ġtut": 959, "rÄ": 960, "Ä±ndaki": 961, "ara": 962, "rÄ±": 963, "Ġko": 964, "re": 965, "Ä±mÄ": 966, "Ä±mÄ±": 967, "izmet": 968, "liye": 969, "Ġdava": 970, "ĠdeÄŁiÅŁ": 971, "larÄ±nda": 972, "Ġand": 973, "Ġih": 974, "Ġalt": 975, "Ġdosya": 976, "ĠMet": 977, "Ġkaz": 978, "liÄŁi": 979, "kan": 980, "dur": 981, "'nÄ±n": 982, "endi": 983, "bar": 984, "ĠiÅŁlem": 985, "Ã¼s": 986, "Ä±lÄ±k": 987, "asyon": 988, "ĠarasÄ±nda": 989, "lat": 990, "ĠiliÅŁkin": 991, "Ġverilen": 992, "ĠiÃ§inde": 993, "ebilir": 994, "Ġilk": 995, "ĠKur": 996, "siniz": 997, "ĠyÃ¼z": 998, "199": 999, "25": 1000, "ĠĠĠ": 1001, "aret": 1002, "Ġilgili": 1003, "ĠYar": 1004, "undan": 1005, "tar": 1006, "Ġmahkem": 1007, "ĠAr": 1008, "27": 1009, "ici": 1010, "Ġkend": 1011, "ven": 1012, "Ġdil": 1013, "sÄ±z": 1014, "Ġne": 1015, "ĠbÃ¼yÃ¼k": 1016, "30": 1017, "Ġhay": 1018, "se": 1019, "Ġtarihinde": 1020, "ĠtÃ¼m": 1021, "etir": 1022, "Ä°Ã§": 1023, "Ġfaz": 1024, "'nin": 1025, "ĠhÃ¼kmÃ¼n": 1026, "atÄ": 1027, "atÄ±": 1028, "Ġ\\": 1029, "ka": 1030, "ĠdiÄŁer": 1031, "ileri": 1032, "ĠBir": 1033, "tiraz": 1034, "âĢĻn": 1035, "ion": 1036, "ĠeÄŁ": 1037, "ĠÃ§alÄ±ÅŁma": 1038, "lÄ±ÄŁ": 1039, "esini": 1040, "Ã®": 1041, "oz": 1042, "ran": 1043, "tihat": 1044, "ĠhakkÄ±nda": 1045, "Ġben": 1046, "olo": 1047, "ĠdeÄŁil": 1048, "Ġetk": 1049, "lÄ±ÄŁÄ±": 1050, "ĠsÄ±r": 1051, "Ġ<": 1052, "ĠdavacÄ±": 1053, "Ġbelirt": 1054, "ulu": 1055, "han": 1056, "ĠseÃ§": 1057, "Ġgetir": 1058, "bilir": 1059, "Ġitiraz": 1060, "lardan": 1061, "Ġcez": 1062, "ĠMetni": 1063, "±la": 1064, "Ä±la": 1065, "ĠolduÄŁunu": 1066, "Ä°Ã§tihat": 1067, "Ġhizmet": 1068, "leÅŁtir": 1069, "Ġid": 1070, "sek": 1071, "lenen": 1072, "lo": 1073, "\"Ä°Ã§tihat": 1074, "GI": 1075, "Ġistem": 1076, "aber": 1077, "Ġder": 1078, "Ġhem": 1079, "ĠaynÄ±": 1080, "TAY": 1081, "YAR": 1082, "HK": 1083, "Ġhas": 1084, "Ġsev": 1085, "mey": 1086, "ĠÃ¶nemli": 1087, "Ġyas": 1088, "ĠAl": 1089, "raf": 1090, "Ġfazla": 1091, "Ġaz": 1092, "Ġbirlik": 1093, "Ġtal": 1094, "lerine": 1095, "Ġsahip": 1096, "ince": 1097, "Ã¼ldÃ¼": 1098, "istem": 1099, "atÄ±r": 1100, "Ġser": 1101, "miÅŁtir": 1102, "ĠKar": 1103, "24": 1104, "Ġsonu": 1105, "ĠdÄ±ÅŁ": 1106, "YARGI": 1107, "stan": 1108, "ĠÃ§ek": 1109, "tÃ¼r": 1110, "ĠTÃ¼rkiye": 1111, "iv": 1112, "YARGITAY": 1113, "cret": 1114, "diÄŁi": 1115, "Ġolmak": 1116, "ĠgereÄŁi": 1117, "dÄ±m": 1118, "dÄ±k": 1119, "arÄ±nca": 1120, "ĠAy": 1121, "Ã§e": 1122, "Ġyay": 1123, "Ġli": 1124, "ĠuyarÄ±nca": 1125, "Ġredd": 1126, "HKEM": 1127, "lerde": 1128, "Ġboz": 1129, "22": 1130, "Ġart": 1131, "Ġdol": 1132, "Ġyerinde": 1133, "dÄ±ÄŁÄ±nÄ±": 1134, "HKEMESÄ°": 1135, "Ġvek": 1136, "186": 1137, "Ġbulunan": 1138, "Ġiz": 1139, "ilik": 1140, "ĠÃ¶l": 1141, "Ġbilg": 1142, "Ġseb": 1143, "Ġkonu": 1144, "ket": 1145, "Ġyok": 1146, "ĠanlaÅŁ": 1147, "±p": 1148, "duk": 1149, "Ä±p": 1150, "gÄ±t": 1151, "ĠÃ¶r": 1152, "ilmek": 1153, "ĠÃ¼zerine": 1154, "ver": 1155, "ĠTL": 1156, "iyat": 1157, "Ä±lmasÄ±": 1158, "likle": 1159, "ize": 1160, "Ġsit": 1161, "ĠÃ¶ÄŁren": 1162, "azÄ": 1163, "azÄ±": 1164, "gÄ±tay": 1165, "Ġbirlikte": 1166, "itim": 1167, "ĠoluÅŁ": 1168, ".ĊĊ": 1169, "oli": 1170, "ĠZ": 1171, "asÄ±nÄ±n": 1172, "Ã¼p": 1173, "ĠsanÄ±k": 1174, "ĠsÃ¶y": 1175, "Ã§a": 1176, "Ġiyi": 1177, "Ġsat": 1178, "ĠKanun": 1179, "Ġ*": 1180, "ĠgÃ¶rev": 1181, "vur": 1182, "lÃ¼ÄŁ": 1183, "Ġim": 1184, "por": 1185, "Ġiti": 1186, "bil": 1187, "min": 1188, "ĠgÃ¶rÃ¼ÅŁ": 1189, "Ġkazan": 1190, "Ġya": 1191, "ĠyÃ¼r": 1192, "Ġeden": 1193, "MASI": 1194, "Ġetti": 1195, "tÄ±rma": 1196, "siy": 1197, "Ġuygu": 1198, "ĠÃ¼zere": 1199, "Ġdevam": 1200, "Ġnit": 1201, "Ġuygulan": 1202, "Ġincelen": 1203, "ilerin": 1204, "liÄŁiyle": 1205, "bet": 1206, "Ġter": 1207, "Ġkaps": 1208, "ĠgÃ¶n": 1209, "Ġtan": 1210, "lerle": 1211, "yal": 1212, "tu": 1213, "ĠÃ¼cret": 1214, "oloj": 1215, "Ġinsan": 1216, "29": 1217, "21": 1218, "ediÄŁ": 1219, "bul": 1220, "Bu": 1221, "izi": 1222, "Ġzor": 1223, "ĠÃ¼l": 1224, "Ġkam": 1225, "Ġiki": 1226, "Ġ%": 1227, "'un": 1228, "si": 1229, "Ġ,": 1230, "ocuk": 1231, "alan": 1232, "28": 1233, "pit": 1234, "±cÄ±": 1235, "Ä±cÄ±": 1236, "MASINA": 1237, "ĠolmasÄ±": 1238, "dik": 1239, "sul": 1240, "yan": 1241, "rup": 1242, "Ä°N": 1243, "Ġsistem": 1244, "Ġkor": 1245, "'nun": 1246, "ĠYargÄ±tay": 1247, "50": 1248, "MAHKEMESÄ°": 1249, "Ġif": 1250, "Ġsav": 1251, "ĠÄ°n": 1252, "Ġhaz": 1253, "Ã¼tÃ¼n": 1254, "emek": 1255, "ĠÄ°ÅŁ": 1256, "ĠdoÄŁru": 1257, ";Ċ": 1258, "Ġedilen": 1259, "Ġdik": 1260, "tÃ¶r": 1261, "ĠÄ°l": 1262, "),": 1263, "26": 1264, "ĠÃ¶nce": 1265, "01": 1266, "ĠoluÅŁtur": 1267, "lÃ¼k": 1268, "ĠbaÅŁvur": 1269, "duÄŁu": 1270, "cÃ¼": 1271, "ĠtÃ¼r": 1272, "Ġoybir": 1273, "Ġtespit": 1274, "Dav": 1275, "indeki": 1276, "Ġitibar": 1277, "ĠEr": 1278, "ate": 1279, "Ġto": 1280, "ĠdavanÄ±n": 1281, "tÄ±ÄŁÄ±": 1282, "larla": 1283, "iÅŁim": 1284, "ĠgÃ¼ven": 1285, "Ġbas": 1286, "Ġtah": 1287, "?Ċ": 1288, "ĠtaÅŁÄ±n": 1289, "ĠgÃ¶nder": 1290, "Ġfor": 1291, "irket": 1292, "ĠGen": 1293, "Ġolup": 1294, "Ġki": 1295, "Ġpara": 1296, "Ġkapsam": 1297, "apor": 1298, "Ġsun": 1299, "Ġgid": 1300, "gu": 1301, "Ġmil": 1302, "ĠW": 1303, "ĠØ": 1304, "lerden": 1305, "Ġvekili": 1306, "Ġoyun": 1307, "ĠdeÄŁerlendir": 1308, "ĠyargÄ±": 1309, "Ä±ÄŁÄ±n": 1310, "stanbul": 1311, "Ġkol": 1312, "ation": 1313, "masÄ±nÄ±": 1314, ")Ċ": 1315, "ĠÃĸz": 1316, "Ġe": 1317, "ĠdÃ¼ÅŁÃ¼nÃ¼ldÃ¼": 1318, "iyas": 1319, "Ġhukuk": 1320, "ĠJ": 1321, "Ġfa": 1322, "ĠfarklÄ±": 1323, "ĠdÃ¶nem": 1324, "ĠaÄŁ": 1325, "Ġduy": 1326, "ĠAs": 1327, "AN": 1328, "ĠÅŁey": 1329, "Ã¼nÃ¼": 1330, "abil": 1331, "ĠkararÄ": 1332, "ĠkararÄ±": 1333, "ÄŁu": 1334, "Ġhes": 1335, "ĠeÅŁ": 1336, "erkez": 1337, "Ġdel": 1338, "pan": 1339, "ĠAd": 1340, "Ġkonusu": 1341, "Ġbah": 1342, "gram": 1343, "mi": 1344, "nak": 1345, "ĠyazÄ±lÄ±": 1346, "kanÄ±": 1347, "luk": 1348, "Ġkr": 1349, "Ġdayan": 1350, "Ä°L": 1351, "ĠyÃ¼ksek": 1352, "ĠhazÄ±r": 1353, "53": 1354, "ch": 1355, "40": 1356, "Ġdosy": 1357, "Ã¶yle": 1358, "Ġkurul": 1359, "Ġbulunma": 1360, "Ġdo": 1361, "br": 1362, "Ã¼nden": 1363, "Ġesas": 1364, "eti": 1365, "mem": 1366, "ĠdÃ¼n": 1367, "leme": 1368, "Ġmes": 1369, "Ġgenel": 1370, "asÄ±l": 1371, "for": 1372, "ukarÄ±": 1373, "Ġdair": 1374, "malÄ±": 1375, "Ġgelen": 1376, "tem": 1377, "lerinde": 1378, "sik": 1379, "ĠulaÅŁ": 1380, "usunda": 1381, "Ġtama": 1382, "Ġnedeniyle": 1383, "rak": 1384, "ĠBel": 1385, "hur": 1386, "acaÄŁ": 1387, "larÄ±ndan": 1388, "tion": 1389, "ĠkararÄ±n": 1390, "Ġbin": 1391, "ow": 1392, "eceÄŁ": 1393, "Ġede": 1394, "Ġrapor": 1395, "Ġdikk": 1396, "meye": 1397, "tÃ¼": 1398, "Ġer": 1399, "muÅŁ": 1400, "Ä±nÄ±r": 1401, "elerin": 1402, "ĠgerekÃ§": 1403, "uv": 1404, "ĠtaÅŁÄ±nmaz": 1405, "sal": 1406, "Ġbek": 1407, "Ġtarihli": 1408, "Ã¼zel": 1409, "Ġark": 1410, "siyon": 1411, "ĠfÄ±k": 1412, "ĠÃ¼rÃ¼n": 1413, "ĠoybirliÄŁiyle": 1414, "ĠMÃ¼": 1415, "Ġtab": 1416, "sun": 1417, "ĠbÃ¶lÃ¼m": 1418, "isinde": 1419, "ĠEs": 1420, "res": 1421, "ide": 1422, "EN": 1423, "ĠkonuÅŁ": 1424, "02": 1425, "ĠyatÄ±r": 1426, "Ġkesin": 1427, "Ġvekil": 1428, "ĠEn": 1429, "Ġmik": 1430, "Ġ'": 1431, "dem": 1432, "Ġbelg": 1433, "able": 1434, "ika": 1435, "Ġusul": 1436, "Ġun": 1437, "Ġboy": 1438, "'Ä±n": 1439, "umhur": 1440, "05": 1441, "ĠÃ§ev": 1442, "Ġolur": 1443, "ort": 1444, "ehir": 1445, "ilerek": 1446, "rÄ±ca": 1447, "ĠBÃ¶l": 1448, "ĠÅŁirket": 1449, "onom": 1450, "Ä±rak": 1451, "Ġdelil": 1452, "ĠÃ¼st": 1453, "ĠsonuÃ§": 1454, "asar": 1455, "'in": 1456, "asÄ±ndaki": 1457, "adece": 1458, "ĠÃ¼lk": 1459, "osyal": 1460, "ĠkÃ¶": 1461, "eyi": 1462, "kÄ±r": 1463, "ĠBak": 1464, "uyor": 1465, "ĠÃ§ocuk": 1466, "ĠÄ°stanbul": 1467, "Ġkim": 1468, "Ġl": 1469, ">-": 1470, "ĠbÃ¼tÃ¼n": 1471, "ĠhiÃ§": 1472, "Ġait": 1473, "ediÄŁi": 1474, "ĠdeÄŁiÅŁik": 1475, "Ġdilek": 1476, "Ġem": 1477, "ĠAk": 1478, "ĠÃ§Ä±kar": 1479, "to": 1480, "Ġsu": 1481, "Ġmod": 1482, "Ġsaat": 1483, "ri": 1484, "Ġ$": 1485, "ĠÃ¼zerinde": 1486, "Ġsebep": 1487, "UL": 1488, "Ġoran": 1489, "tÄ±k": 1490, "Ġbelirlen": 1491, "ĠsÄ±nÄ±r": 1492, "ari": 1493, "mal": 1494, "gan": 1495, "ĠyÃ¶nelik": 1496, "Ġhat": 1497, "elt": 1498, "03": 1499, "eket": 1500, "eceÄŁi": 1501, "Ġtekn": 1502, "Ġban": 1503, "06": 1504, "muÅŁtur": 1505, "unuz": 1506, "estek": 1507, "...Ċ": 1508, "Ġhayat": 1509, "ĠaraÅŁ": 1510, "ĠOr": 1511, "Ġolay": 1512, "Äŀ": 1513, "Ġbor": 1514, "Ġte": 1515, "||": 1516, "ĠÃ¼Ã§": 1517, "Ġolacak": 1518, "ĠbÄ±rak": 1519, "ĠAv": 1520, "Ġkendi": 1521, "100": 1522, "Ġhav": 1523, "oy": 1524, "Ġmaddesinin": 1525, "ĠgereÄŁ": 1526, "ĠGenel": 1527, "Ġmev": 1528, "alÄ±k": 1529, "198": 1530, "MK": 1531, "Ġik": 1532, "Ġanlam": 1533, "ĠfÄ±kr": 1534, "Ġolduk": 1535, "09": 1536, "olu": 1537, "mayÄ": 1538, "mayÄ±": 1539, "ĠÅŁek": 1540, "04": 1541, "Ġgerekti": 1542, "ĠÃ§Ã¶z": 1543, "ĠanlaÅŁÄ±l": 1544, "ukarÄ±da": 1545, "sil": 1546, "ĠbaÅŁla": 1547, "Ġsiz": 1548, "ĠHak": 1549, "Ġuygulama": 1550, "Ġancak": 1551, "ĠKanunun": 1552, "ĠeÄŁitim": 1553, "Ġgerektir": 1554, "........": 1555, "kÃ¼": 1556, "EL": 1557, "An": 1558, "Ġtakdir": 1559, "Ġmet": 1560, "ĠsÄ": 1561, "Ä±zÄ": 1562, "Ä±zÄ±": 1563, "ĠgÃ¶rÃ¼n": 1564, "eniz": 1565, "ĠsÄ±": 1566, "uma": 1567, "Ġpay": 1568, "ilmiÅŁ": 1569, "ĠÃ¶nc": 1570, "tern": 1571, "ĠPro": 1572, "adaÅŁ": 1573, "Ġortaya": 1574, "sÄ": 1575, "Ġhaf": 1576, "ildiÄŁi": 1577, "36": 1578, "Ġip": 1579, "ĠbÃ¶lg": 1580, "Ġmal": 1581, "sub": 1582, "Ġdin": 1583, "ĠsÃ¶zleÅŁ": 1584, "sÄ±": 1585, "tÄ±ÄŁ": 1586, "eyen": 1587, "tiy": 1588, "Ġzar": 1589, "ĠSan": 1590, "gÃ¼n": 1591, "tif": 1592, "acÄ±nÄ±n": 1593, "ĠgereÄŁince": 1594, "Ġedil": 1595, "ov": 1596, "inci": 1597, "Ġreddine": 1598, "Ġyerine": 1599, "erli": 1600, "table": 1601, "07": 1602, ").Ċ": 1603, "Ġgerekir": 1604, "kÄ": 1605, "orum": 1606, "dar": 1607, "ĠsÃ¼resi": 1608, "ĠnasÄ±l": 1609, "asÄ±na": 1610, "Ġsadece": 1611, "manÄ±n": 1612, "Ġres": 1613, ").": 1614, "Ġtalep": 1615, "lerinden": 1616, "ON": 1617, "kÄ±": 1618, "ĠsÄ±k": 1619, "kÃ¼n": 1620, "ĠÃ¼y": 1621, "Ġiddi": 1622, "landÄ±r": 1623, "ĠaykÄ±r": 1624, "ĠyardÄ±m": 1625, "masÄ±nÄ±n": 1626, "ET": 1627, "larÄ±mÄ±z": 1628, "Ġkaynak": 1629, "Ġtaz": 1630, "mÃ¼ÅŁ": 1631, "meler": 1632, "Ã§i": 1633, "Ġteb": 1634, "lah": 1635, "yÄ": 1636, "Ġmuh": 1637, "ĠgÃ¼nÃ¼nde": 1638, "ĠbazÄ±": 1639, "fa": 1640, "ĠCumhur": 1641, "Ġdestek": 1642, "van": 1643, "Ġbiz": 1644, "ĠKon": 1645, "ĠĠĠĠĠ": 1646, "trol": 1647, "yÄ±": 1648, "ĠarasÄ±ndaki": 1649, "Ã¼Ã§": 1650, "ĠgerÃ§ekleÅŁtir": 1651, "Ġsal": 1652, "Ġbey": 1653, "gel": 1654, "azet": 1655, "Ã¼nÃ¼n": 1656, "UÃĩ": 1657, "ersit": 1658, "span": 1659, "ĠBil": 1660, "Ġisten": 1661, "eÅŁit": 1662, "all": 1663, "ÙĦ": 1664, "000": 1665, "Ġkamu": 1666, "Ġhalinde": 1667, "Ġtaki": 1668, "Ġtel": 1669, "ĠDer": 1670, "lak": 1671, "37": 1672, "esiyle": 1673, "yet": 1674, "abilirsiniz": 1675, "layan": 1676, "ĠdilekÃ§": 1677, "EK": 1678, "35": 1679, "ĠYas": 1680, "'t": 1681, "ĠgeliÅŁ": 1682, "Ġpoli": 1683, "lum": 1684, "Ġcan": 1685, "Ġ...'": 1686, "abet": 1687, "NAN": 1688, "ĠmÃ¼m": 1689, "Ø§": 1690, "Ġbur": 1691, "ĠKanunu": 1692, "Ġfiyat": 1693, "ne": 1694, "Ġediyor": 1695, "emiz": 1696, "ĠhÄ±z": 1697, "ĠdÃ¼zelt": 1698, "ĠgÃ¼Ã§": 1699, "Ġnok": 1700, "ĠyargÄ±lama": 1701, "Ġplan": 1702, "Ġelde": 1703, "Ġsonuc": 1704, "Ġman": 1705, "enk": 1706, "ĠbaÅŁka": 1707, "nam": 1708, "dav": 1709, "Ġtamam": 1710, "nek": 1711, "Ġmak": 1712, "Ġnum": 1713, "Ġsek": 1714, "Ġnedenle": 1715, "ĠmÃ¼mkÃ¼n": 1716, "ĠEÄŁ": 1717, "ĠteÅŁ": 1718, "oÄŁlu": 1719, "fi": 1720, "etic": 1721, "ahat": 1722, "Ã¼yor": 1723, "ĠyÃ¼rÃ¼r": 1724, "ĠdolayÄ±": 1725, "Ã»": 1726, "=\"": 1727, "ĠyapÄ": 1728, "ĠyapÄ±": 1729, "AL": 1730, "ARAR": 1731, "Ġsonr": 1732, "Ġhareket": 1733, "aba": 1734, "ĠgÃ¼zel": 1735, "anÄ±t": 1736, "qu": 1737, "ĠkatÄ±l": 1738, "kara": 1739, "Ġbilgi": 1740, "ĠiliÅŁk": 1741, "Ġyeniden": 1742, "ĠkullanÄ±l": 1743, "Ġedilmek": 1744, "Ġhesap": 1745, "dÄ±ÄŁÄ±ndan": 1746, "Ġbit": 1747, "ĠaÅŁaÄŁÄ±": 1748, "Ġsen": 1749, "CK": 1750, "Ġyarar": 1751, "ĠbaÄŁlÄ±": 1752, "dÃ¼ÄŁ": 1753, "ektr": 1754, "ĠAncak": 1755, "ĠarkadaÅŁ": 1756, "Ġsavun": 1757, "ile": 1758, "Ġsur": 1759, "ĠyÃ¶ntem": 1760, "tiv": 1761, "Ġeder": 1762, "lamak": 1763, "NANMASINA": 1764, "UK": 1765, "Ġfir": 1766, "Ã¼ÅŁter": 1767, "cut": 1768, "Ġth": 1769, "Ġetmek": 1770, "ost": 1771, "laÅŁtÄ±r": 1772, "Ġtazmin": 1773, "Ġihtiy": 1774, "ilmesine": 1775, "isine": 1776, ")</": 1777, "ĠBaÅŁkan": 1778, "meyen": 1779, "ĠYÃ¶n": 1780, "ĠgeÃ§ir": 1781, "azar": 1782, "ĠTar": 1783, "ĠiÃ§erisinde": 1784, "ĠÄ°s": 1785, "ekk": 1786, "ĠkaÃ§": 1787, "34": 1788, "elen": 1789, "ĠsanÄ±ÄŁÄ±n": 1790, "ĠyÄ±lÄ±nda": 1791, "Ġsorun": 1792, "Ġayr": 1793, "II": 1794, "Ġoldu": 1795, "Ġincelem": 1796, "ĠEk": 1797, "Ġgereken": 1798, "Ã§ok": 1799, "nun": 1800, "Ġey": 1801, "ayet": 1802, "caÄŁ": 1803, "Ġbiri": 1804, "ĠBeled": 1805, "mer": 1806, "per": 1807, "ĠSon": 1808, "ĠverilmiÅŁtir": 1809, "ĠdavacÄ±nÄ±n": 1810, "lamasÄ±": 1811, "Ġkolay": 1812, "las": 1813, "Ġmut": 1814, "arasÄ±": 1815, "Ġprogram": 1816, "masÄ±nda": 1817, "Ġkurum": 1818, "ÃľK": 1819, "ĠalÄ±nan": 1820, "ĠÃ§eÅŁit": 1821, "Ġtasar": 1822, "Ġpr": 1823, "diÄŁ": 1824, "IN": 1825, "Ã¼len": 1826, "Ġkit": 1827, "38": 1828, "ĠONANMASINA": 1829, "ere": 1830, "Ġada": 1831, "ebil": 1832, "ilere": 1833, "gin": 1834, "rar": 1835, "Ġuzun": 1836, "Ġkom": 1837, "'a": 1838, "suz": 1839, "ĠÃ¶ÄŁrenc": 1840, "Ġgider": 1841, "ĠBaÅŁkanÄ±": 1842, "ĠÙ": 1843, "ody": 1844, "og": 1845, "ĠkadÄ±n": 1846, "08": 1847, "ĠmÃ¼da": 1848, "Ġgelir": 1849, "sup": 1850, "ber": 1851, "str": 1852, "Ġedilmesi": 1853, "âĢĻda": 1854, "Ġmerkez": 1855, "elere": 1856, "Ġhan": 1857, "\">": 1858, "ĠadÄ±na": 1859, "ead": 1860, "ĠyatÄ±rÄ±m": 1861, "Ġkav": 1862, "31": 1863, "ĠbiÃ§": 1864, "ĠtaÅŁÄ": 1865, "ĠtaÅŁÄ±": 1866, "Ġtr": 1867, "ĠsÃ¼re": 1868, "Ġifade": 1869, "Ġle": 1870, "ĠDav": 1871, "Ġhaber": 1872, "Ġbildir": 1873, "ĠMÃ¼dÃ¼r": 1874, "atan": 1875, "Ġso": 1876, "ĠduruÅŁ": 1877, "esinden": 1878, "uluk": 1879, "ĠâĢĵ": 1880, "ĠÃ¶zellik": 1881, "ĠSay": 1882, "osya": 1883, "Ã¼ltÃ¼r": 1884, "Ġiptal": 1885, "kinci": 1886, "ĠkabulÃ¼ne": 1887, "ĠHaz": 1888, "tb": 1889, "ale": 1890, "ĠyaklaÅŁ": 1891, "Ġharc": 1892, "aliyet": 1893, "isinin": 1894, "ĠÃ¶d": 1895, "ĠkaldÄ±r": 1896, "Ġtam": 1897, "ĠkoÅŁ": 1898, "ĠaraÃ§": 1899, "icaret": 1900, "daÅŁ": 1901, "ant": 1902, "Ġoyn": 1903, "Ä±lmÄ±ÅŁ": 1904, "*,": 1905, "Ġolun": 1906, "mesine": 1907, "ĠGÃ¼n": 1908, "Ġdikkat": 1909, "60": 1910, "Ġgeri": 1911, "sin": 1912, "ĠTem": 1913, "ĠitirazlarÄ±nÄ±n": 1914, "ĠTCK": 1915, "Ġproj": 1916, "ĠAdliye": 1917, "ĠkÄ": 1918, "umlu": 1919, "ĠÃ¶lÃ§": 1920, "gil": 1921, "oÄŁun": 1922, "Ġyetk": 1923, "Ġkes": 1924, "44": 1925, "Ġmey": 1926, "Ġber": 1927, "Ä±sÄ±nda": 1928, "Ġkonusunda": 1929, "ĠkÄ±": 1930, "65": 1931, "Ġ=": 1932, "Ġtarihi": 1933, "ĠkayÄ±t": 1934, "aj": 1935, "Tar": 1936, "-i": 1937, "DA": 1938, "ĠkiÅŁi": 1939, "mayan": 1940, "ĠMil": 1941, "Ġdok": 1942, "Ġverilmesi": 1943, "ĠBÃ¶lge": 1944, "ĠkararÄ±nÄ±n": 1945, "Ġdiye": 1946, "etmen": 1947, "edik": 1948, "Ġre": 1949, "Ġsosyal": 1950, "Ġkontrol": 1951, "ĠYap": 1952, "Ġtoplan": 1953, "Ã¼ncÃ¼": 1954, "Ġceza": 1955, "Ä±ÅŁÄ": 1956, "Ä±ÅŁÄ±": 1957, "hangi": 1958, "iÅŁi": 1959, "ts": 1960, "Ä°R": 1961, "akat": 1962, "ĠBur": 1963, "Ġtemel": 1964, "cil": 1965, "Ġ|": 1966, "isini": 1967, "Ġsig": 1968, "tbody": 1969, "ĠIn": 1970, "Ġper": 1971, "Ġekonom": 1972, "ĠbakÄ±m": 1973, "Ġalacak": 1974, "Ã¼Ã§Ã¼k": 1975, "As": 1976, "!Ċ": 1977, "ÃľM": 1978, "lemek": 1979, "ĠgeliÅŁtir": 1980, "ĠyÃ¶netim": 1981, "Ä±lÄ±ÄŁÄ±": 1982, "ĠÃ¶zellikle": 1983, "fer": 1984, "39": 1985, "madan": 1986, "Ġhis": 1987, "Ġolabilir": 1988, "elerinin": 1989, "LAR": 1990, "ĠtebliÄŁ": 1991, "Ġbed": 1992, "ĠÃ¼zerinden": 1993, "alet": 1994, "tor": 1995, "Ġbahis": 1996, "Ã¼mÃ¼z": 1997, "Ġbun": 1998, "45": 1999, "ite": 2000, "ĠÅŁekl": 2001, "ĠCumhuriyet": 2002, "ĠiÅŁlet": 2003, "ĠDev": 2004, "umu": 2005, "Ġzarar": 2006, "ekli": 2007, "ĠvardÄ±r": 2008, "Ã¶k": 2009, "ĠAnkara": 2010, "ĠaykÄ±rÄ": 2011, "ĠaykÄ±rÄ±": 2012, "ag": 2013, "Mahkem": 2014, "Ġsonunda": 2015, "ĠayrÄ±": 2016, "ĠyakÄ±n": 2017, "Ġsuret": 2018, "ĠÃ§evr": 2019, "efon": 2020, "ĠaÃ§Ä±klama": 2021, "dd": 2022, "ĠmÃ¼ÅŁter": 2023, "ĠolduÄŁundan": 2024, "Ġhus": 2025, "Ġitibaren": 2026, "baÅŁ": 2027, "Ġbozma": 2028, "ĠsaÄŁlÄ±k": 2029, "niv": 2030, "ilmiÅŁtir": 2031, "ĠdÃ¼zenlenen": 2032, "Ġolmayan": 2033, "Ġgit": 2034, "AK": 2035, "ĠMuh": 2036, "Ġmahkemece": 2037, "elim": 2038, "ĠRes": 2039, "Ä±lacak": 2040, "AY": 2041, "Ġterc": 2042, "dana": 2043, "ĠBO": 2044, "Bir": 2045, "###": 2046, "iyorum": 2047, "com": 2048, "Ġdedi": 2049, "gÃ¶r": 2050, "âĢĻnin": 2051, "âĢĻde": 2052, "Ġileri": 2053, "zer": 2054, "Ġbilin": 2055, "ĠsÃ¼rec": 2056, "Ġdevlet": 2057, "ĠMah": 2058, "Ġdem": 2059, "TÃ¼rk": 2060, "ĠyayÄ±n": 2061, "Ġmadde": 2062, "ĠyazÄ": 2063, "ĠyazÄ±": 2064, "Ġsonucu": 2065, "ĠdÄ±ÅŁÄ±nda": 2066, "Ġvekilinin": 2067, "Ä±sÄ±ndan": 2068, "Ġmu": 2069, "Ã¼nkÃ¼": 2070, "ED": 2071, "dikten": 2072, "Ġindir": 2073, "are": 2074, "Ã§Ä": 2075, "Ã§Ä±": 2076, "leyen": 2077, "48": 2078, "thead": 2079, "Ġ/": 2080, "niversit": 2081, "ĠdeÄŁiÅŁtir": 2082, "Ġla": 2083, "Ġyolu": 2084, "47": 2085, "erj": 2086, "ĠbaÅŁar": 2087, "lim": 2088, "Ġfaaliyet": 2089, "ĠbirÃ§ok": 2090, "Ä°K": 2091, "Ġmiktar": 2092, "Ġtakip": 2093, "ĠdeÄŁildir": 2094, "edef": 2095, "Ġcev": 2096, "Ġmem": 2097, "isyon": 2098, "LER": 2099, "Ġmodel": 2100, "Ġeksik": 2101, "Ġgr": 2102, "Dosya": 2103, "Ä±lÄ±r": 2104, "ore": 2105, "Ġherhangi": 2106, "ĠaltÄ±nda": 2107, "Ġtaleb": 2108, "kum": 2109, "Ġtazminat": 2110, "alt": 2111, "ĠedilmiÅŁtir": 2112, "ĠÃ¼retim": 2113, "Ġinceleme": 2114, "ĠBakan": 2115, "sizlik": 2116, "Ã¼mÃ¼": 2117, "ĠAsliye": 2118, "Ġtoplum": 2119, "Ġbile": 2120, "33": 2121, "Ġkoy": 2122, "mel": 2123, "ĠpaylaÅŁ": 2124, "oÄŁraf": 2125, "dÄ±ndan": 2126, "ĠbiÃ§im": 2127, "eg": 2128, "lardÄ±r": 2129, "Ġcon": 2130, "Ġstr": 2131, "ĠyÃ¶nÃ¼nden": 2132, "Ġav": 2133, "ĠbulunduÄŁu": 2134, "ĠÃ§alÄ±ÅŁan": 2135, "inizi": 2136, "ĠÄ°lk": 2137, "ĠamacÄ±": 2138, "Ġdir": 2139, "oÅŁ": 2140, "ĠÅŁart": 2141, "ĠÅŁu": 2142, "mez": 2143, "ĠbaÄŁlan": 2144, "Ä±lÄ±ÄŁ": 2145, "alar": 2146, "Ġkir": 2147, "ĠamaÃ§": 2148, "Ġtercih": 2149, "obil": 2150, "lerimiz": 2151, "Ġorta": 2152, "Ä±lmasÄ±na": 2153, "ĠaraÅŁtÄ±rma": 2154, "ĠgeÃ§en": 2155, "ĠaÃ§Ä±klanan": 2156, "Ġmaddesinde": 2157, "Ġeylem": 2158, "Ġetkin": 2159, "ĠÃĸzel": 2160, "ĠolmadÄ±ÄŁÄ±": 2161, "ĠyaptÄ±ÄŁÄ±": 2162, "cek": 2163, "ĠAB": 2164, "Ġdeney": 2165, "ĠkÄ±r": 2166, "ucu": 2167, "ĠaÄŁÄ±r": 2168, "Ä±nÄ±f": 2169, "ĠÃ¶rg": 2170, ".</": 2171, "ĠyukarÄ±da": 2172, "Ġtat": 2173, "Ġnitelik": 2174, "ĠbÃ¶yle": 2175, "Ġilet": 2176, "mir": 2177, "ĠdÃ¶nÃ¼ÅŁ": 2178, "55": 2179, "ilmektedir": 2180, "Ġsuretiyle": 2181, "Ùİ": 2182, "ĠkapsamÄ±nda": 2183, "ĠBÃ¼yÃ¼k": 2184, "ht": 2185, "Ġgrup": 2186, "ĠTek": 2187, "rupa": 2188, "ess": 2189, "ĠÃ¼ret": 2190, "lÃ¼ÄŁÃ¼": 2191, "uslar": 2192, "enek": 2193, "evi": 2194, "oÄŁu": 2195, "Ġziy": 2196, "49": 2197, "Ġpiyas": 2198, "Ġot": 2199, "ĠgerÃ§ekleÅŁ": 2200, "Ġgerekli": 2201, "ĠkatÄ±lan": 2202, "rac": 2203, "67": 2204, "meli": 2205, "caÄŁÄ±": 2206, "ZUL": 2207, "Ġmer": 2208, "ĠhÃ¼kÃ¼met": 2209, "ĠÃ¶den": 2210, "ve": 2211, "eÄŁin": 2212, "ternet": 2213, "'ye": 2214, "Ġsonucunda": 2215, "Ġ</": 2216, "Ġyapan": 2217, "ast": 2218, "Ġedilmekle": 2219, "aha": 2220, "ĠdaÄŁ": 2221, "lÃ¼l": 2222, "ĠAyrÄ±ca": 2223, ".com": 2224, ".\"": 2225, "Ġst": 2226, "Ġzamanda": 2227, "Ġanal": 2228, "ĠPar": 2229, "tiÄŁi": 2230, "bol": 2231, "ĠHer": 2232, "ith": 2233, "Ġmi": 2234, "makta": 2235, "Ä°Z": 2236, "ayÄ±n": 2237, "ĠgÃ¶zet": 2238, "malarÄ±": 2239, "ulmasÄ±": 2240, "Ġedildi": 2241, "ZULMASINA": 2242, "Ġmevcut": 2243, "Ġbe": 2244, "ĠgÃ¼nÃ¼": 2245, "ĠkÄ±sm": 2246, "Ġdavran": 2247, "AT": 2248, "Ġbenim": 2249, "Ġilam": 2250, "umuz": 2251, "Ġbelirtilen": 2252, "Ġmark": 2253, "Ġortak": 2254, "Ã¼b": 2255, "Ġkanun": 2256, "ĠsatÄ±ÅŁ": 2257, "Ġiddia": 2258, "Ġyasal": 2259, "lek": 2260, "ÃľR": 2261, "Ã¼c": 2262, "ĠsÄ±rasÄ±nda": 2263, "ĠGazet": 2264, ">-</": 2265, "gÄ±n": 2266, "ĠyaÅŁam": 2267, "ele": 2268, "ĠdÃ¼ny": 2269, "ĠKarar": 2270, "±da": 2271, "ime": 2272, "Ä±da": 2273, "Ġbilir": 2274, "_{": 2275, "vet": 2276, "âĢĻÄ±n": 2277, "Åŀekil": 2278, "Ġtelefon": 2279, "Ġerk": 2280, "OR": 2281, "ali": 2282, "Ġdep": 2283, "ĠUy": 2284, "Ġikinci": 2285, "Ġhedef": 2286, "esince": 2287, "ÃľKÃľM": 2288, "ĠÄ°Ã§": 2289, "ÙĨ": 2290, "'e": 2291, "lÃ¼ÄŁe": 2292, "enc": 2293, "ladÄ±": 2294, "Taraf": 2295, "ĠoldukÃ§a": 2296, "ĠgeniÅŁ": 2297, "Ġmek": 2298, "ĠdÃ¼nya": 2299, "inaf": 2300, "ust": 2301, "ĠraÄŁ": 2302, "ity": 2303, "Ġdiy": 2304, "Ġyorum": 2305, "Ġgiren": 2306, "ĠBOZULMASINA": 2307, "197": 2308, "ĠMahkemesinin": 2309, "Ġanlat": 2310, "ĠsÃ¶yl": 2311, "acaÄŁÄ±": 2312, "Ġyine": 2313, "ĠsektÃ¶r": 2314, "etk": 2315, "ĠÃ¼n": 2316, "Ġmas": 2317, "Ġ[": 2318, "ilerinin": 2319, "ob": 2320, "elerde": 2321, "ĠkoÅŁul": 2322, "ĠaÃ§Ä±sÄ±ndan": 2323, "iyi": 2324, "ĠtÃ¼k": 2325, "ĠKurulu": 2326, "sanÄ±z": 2327, "Ġsab": 2328, "ĠGÃ¶r": 2329, "ĠEl": 2330, "larÄ±yla": 2331, "ĠThe": 2332, "Ã¢n": 2333, "dÄ±n": 2334, "ank": 2335, "ĠÃľniversit": 2336, "Ġtart": 2337, "ĠardÄ±ndan": 2338, "Ġrahat": 2339, "Ġveren": 2340, "ĠkÄ±sa": 2341, "Ġtedav": 2342, "Ġfilm": 2343, "oÄŁan": 2344, "ĠTop": 2345, "esel": 2346, "kumiyet": 2347, "ĠraÄŁmen": 2348, "Ġortam": 2349, "lanmasÄ±": 2350, "âĢĻin": 2351, "ĠhiÃ§bir": 2352, "Ġderece": 2353, "ĠsÄ±ra": 2354, "ĠYÄ±l": 2355, "58": 2356, "ĠettiÄŁi": 2357, "isk": 2358, "manÄ±z": 2359, "ĠyaÄŁ": 2360, "ĠBunun": 2361, "iyoruz": 2362, "ĠdosyanÄ±n": 2363, "ĠkÃ¼Ã§Ã¼k": 2364, "ĠâĢĺ": 2365, "UR": 2366, "det": 2367, "ecektir": 2368, "Ġtoplam": 2369, "cad": 2370, "iÄŁine": 2371, "ĠyaÅŁan": 2372, "523": 2373, "Ġetkil": 2374, "Ġbirinci": 2375, "ĠOn": 2376, "Ġbedel": 2377, "ĠyÃ¼zde": 2378, "ĠDeÄŁ": 2379, "luluk": 2380, "ĠkullanÄ±cÄ±": 2381, "ong": 2382, "ĠgiriÅŁ": 2383, "asÄ±nÄ±": 2384, "Ġday": 2385, "Ġengel": 2386, "Ġyapmak": 2387, "din": 2388, "<br": 2389, "eÄŁinin": 2390, "ĠKay": 2391, "aban": 2392, "ĠyÃ¼rÃ¼rlÃ¼ÄŁe": 2393, "urt": 2394, "Ä±ldÄ±ÄŁÄ±": 2395, "ĠÃ§eÅŁitli": 2396, "ĠÃ¶rnek": 2397, "Ä±ldÄ±": 2398, "HÃľKÃľM": 2399, "ĠÄ°z": 2400, "ĠÂ": 2401, "malÄ±dÄ±r": 2402, "Ġvur": 2403, "Ġkalan": 2404, "Ġkez": 2405, "ĠbÃ¼y": 2406, "Ġtap": 2407, "ĠoluÅŁan": 2408, "ĠTur": 2409, "Ġdurumda": 2410, "SUÃĩ": 2411, "Ã¼lÃ¼p": 2412, "'s": 2413, "unca": 2414, "Ġimz": 2415, "Ġteh": 2416, "527": 2417, "Ġelektr": 2418, "dÄ±ÄŁÄ±na": 2419, "ĠborÃ§": 2420, "Ġtur": 2421, "Ã¼sÃ¼": 2422, "Ġul": 2423, "emesi": 2424, "ĠSer": 2425, "Ġmilyon": 2426, "ĠtartÄ±ÅŁ": 2427, ">T": 2428, "Ġrek": 2429, "Ġisim": 2430, "uÅŁmaz": 2431, "ĠtanÄ±m": 2432, "Ä±lma": 2433, "olojik": 2434, "Ġsebeb": 2435, "tin": 2436, "Ġkalit": 2437, "San": 2438, "dak": 2439, "ĠmaÄŁ": 2440, "ĠboÅŁ": 2441, "ĠEsas": 2442, "DavacÄ±": 2443, "ĠfÄ±krasÄ±": 2444, "Ã¼f": 2445, "Ġbirbir": 2446, "68": 2447, "taj": 2448, "ĠdÃ¼zey": 2449, "menin": 2450, "ĠverilmiÅŁ": 2451, "oloji": 2452, "ĠsaÄŁlay": 2453, "abÄ": 2454, "Ġinan": 2455, "Ä°Y": 2456, "ĠgÃ¶rÃ¼lmem": 2457, "ww": 2458, "Ġisabet": 2459, "Ġincelendi": 2460, "32": 2461, "ĠdÃ¼zenlen": 2462, "Ġarac": 2463, "abÄ±": 2464, "EV": 2465, "ilerini": 2466, "ĠmÄ": 2467, "bi": 2468, "lilik": 2469, "|Ċ": 2470, "dÄ±ÄŁÄ±nda": 2471, "Ġparsel": 2472, "Ġyen": 2473, "Ġzorun": 2474, "ĠAvrupa": 2475, "âĢ¢": 2476, "ĠiÅŁin": 2477, "lÄ±lÄ±k": 2478, "sman": 2479, "ĠÅŁeklinde": 2480, "ĠkÄ±z": 2481, "$$": 2482, "diÄŁini": 2483, "cra": 2484, "sat": 2485, "madd": 2486, "ĠmÄ±": 2487, "57": 2488, "Ġhafta": 2489, "ĠitirazlarÄ±": 2490, "ino": 2491, "ansÄ": 2492, "ansÄ±": 2493, "ĠfÄ±r": 2494, "ĠuÃ§": 2495, "ĠiÅŁver": 2496, "Ġadet": 2497, "ĠHas": 2498, "Ġ+": 2499, "tiÄŁ": 2500, "ĠÃĸÄŁr": 2501, "Ä°ÅŁ": 2502, "141": 2503, "Ġrow": 2504, "be": 2505, "of": 2506, "Ġsoru": 2507, "lerdir": 2508, "dÄ±ktan": 2509, "Ã¼kÃ¼m": 2510, "Ġbelgeler": 2511, "atandaÅŁ": 2512, "Kar": 2513, "ĠHal": 2514, "ly": 2515, "ĠÃ¶ngÃ¶r": 2516, "Ġrowspan": 2517, "ĠyÃ¼ksel": 2518, "ebilirsiniz": 2519, "mam": 2520, "Asliye": 2521, "ĠtaÅŁÄ±nmazÄ±n": 2522, "Ġmaddeleri": 2523, "Ġhep": 2524, "Ġveril": 2525, "Taraflar": 2526, "Ġtav": 2527, "etr": 2528, "ĠNe": 2529, "Ġtekrar": 2530, "Ġ**": 2531, "ĠdÃ¼zeltme": 2532, "amaz": 2533, "ĠkÃ¼ltÃ¼r": 2534, "ĠdoÄŁr": 2535, "Ä°M": 2536, "-Ċ": 2537, "ĠiÅŁÃ§": 2538, "Ġsil": 2539, "46": 2540, "na": 2541, ">S": 2542, "Ġreddi": 2543, "Ġhastal": 2544, "Ġokul": 2545, "sÄ±nÄ±z": 2546, "inc": 2547, "dit": 2548, "lis": 2549, "Ã¼ÄŁ": 2550, "otoÄŁraf": 2551, "Ġsiyas": 2552, "Ġbunun": 2553, "Ġorgan": 2554, "atif": 2555, "ded": 2556, "meyi": 2557, "ĠBen": 2558, "ĠÃĸn": 2559, "Ġkural": 2560, "Ġorman": 2561, "kÄ±n": 2562, "ĠihtiyaÃ§": 2563, "ablo": 2564, "ĠedilmiÅŁ": 2565, "Ġkas": 2566, "Ġziyaret": 2567, "rafik": 2568, "elerinde": 2569, "azi": 2570, "Ġsp": 2571, "Ġac": 2572, "Ġtutan": 2573, "erson": 2574, "ĠyayÄ±m": 2575, "ula": 2576, "Ġuzak": 2577, "liyet": 2578, "90": 2579, "AS": 2580, "ĠsuÃ§undan": 2581, "etkik": 2582, "Ġhemen": 2583, "ĠartÄ±r": 2584, "Ä°NE": 2585, "ĠTr": 2586, "Ġfay": 2587, "Ġses": 2588, "sen": 2589, "mediÄŁ": 2590, "hbet": 2591, "ĠpeÅŁ": 2592, "co": 2593, "ĠalÄ±narak": 2594, "ĠAt": 2595, "rom": 2596, "ĠÃ§Ã¶zÃ¼m": 2597, "Ġbilirk": 2598, "Ġdes": 2599, "Ø±": 2600, "Ġtarihinden": 2601, "luÄŁ": 2602, "ĠyoÄŁun": 2603, "--": 2604, "ĠsÄ±nÄ±f": 2605, "Ġmeydana": 2606, "lk": 2607, "eceÄŁini": 2608, "Ar": 2609, "<table": 2610, "elerine": 2611, "ĠdÃ¼ÅŁÃ¼k": 2612, "Ġvak": 2613, "ĠAÄŁ": 2614, "Ġsak": 2615, "Ġhap": 2616, "iyesi": 2617, "elerini": 2618, "ĠEÄŁitim": 2619, "Ġcin": 2620, ".madd": 2621, "Ä°n": 2622, "ilerine": 2623, "62": 2624, "usal": 2625, "Ġerkek": 2626, "ĠseÃ§im": 2627, "ĠkullanÄ±lan": 2628, "Ġreddiyle": 2629, "ĠDr": 2630, "Ġders": 2631, "ĠhÄ±zlÄ±": 2632, "ĠYÃ¼k": 2633, "Ġnedenlerle": 2634, "asÄ±ndan": 2635, "Ġpek": 2636, "Ġsap": 2637, "Ġgrub": 2638, "ĠMerkez": 2639, "leriyle": 2640, "ĠKal": 2641, "Ġistinaf": 2642, "bo": 2643, "AP": 2644, "Ġir": 2645, "Ġrenk": 2646, "Ġdak": 2647, "meden": 2648, "Ġincelenerek": 2649, "Ġokun": 2650, "ift": 2651, "laÅŁtÄ±rma": 2652, "AB": 2653, "Ġnokta": 2654, "mesini": 2655, "ĠÃ¶rgÃ¼t": 2656, "Ġmen": 2657, "ĠyardÄ±mcÄ±": 2658, "±larak": 2659, "Ä±larak": 2660, "amp": 2661, "atÄ±lan": 2662, "uan": 2663, "LI": 2664, "Ġeski": 2665, "Ġhiss": 2666, "ĠsÄ±cak": 2667, "ĠÃĸr": 2668, "ĠgÃ¶rÃ¼ÅŁÃ¼lÃ¼p": 2669, "Ġdahil": 2670, "ĠÃ§Ä±kan": 2671, "Ġwith": 2672, "Ġara": 2673, "uÅŁturma": 2674, "ĠduruÅŁma": 2675, "Ġdikkate": 2676, "dÄ±klarÄ±": 2677, "cÄ±lÄ±k": 2678, "ĠartÄ±k": 2679, "ayas": 2680, "matik": 2681, "ĠsÃ¼rdÃ¼r": 2682, "Ġtapu": 2683, "sÄ±zlÄ±k": 2684, "aln": 2685, "ĠetmiÅŁtir": 2686, "Ġspor": 2687, "Ùĩ": 2688, "ha": 2689, "ĠNo": 2690, "ĠHaber": 2691, "Ġcevap": 2692, "ĠyapÄ±lmasÄ±": 2693, "Ġenerj": 2694, "ĠÃľniversitesi": 2695, "Ä°S": 2696, "Ġisteyen": 2697, "ĠDevlet": 2698, "ocu": 2699, "ĠkuruluÅŁ": 2700, "Ġsize": 2701, "Ġteknik": 2702, "ĠBey": 2703, "ĠVer": 2704, "uc": 2705, "blem": 2706, "ĠsayÄ±sÄ±": 2707, "ĠKARAR": 2708, "âĢĻnÄ±n": 2709, "Ġyasaya": 2710, "ĠYeni": 2711, "Ã¼ler": 2712, "Ġbirey": 2713, "Ġhangi": 2714, "ĠkullanÄ±m": 2715, "Ã¶rt": 2716, "ĠkÄ±smen": 2717, "ĠtakÄ±m": 2718, "NE": 2719, "gen": 2720, "Ġdet": 2721, "alnÄ±z": 2722, "pp": 2723, "lenmesi": 2724, "ĠDÃ¼n": 2725, "Ġkanuna": 2726, "anlÄ±": 2727, "59": 2728, "ĠgenÃ§": 2729, "ĠilÃ§": 2730, "lÄ±yor": 2731, "ĠKurul": 2732, "ĠkarÅŁÄ±sÄ±nda": 2733, "Ġhalde": 2734, "Ġberaber": 2735, "Ġdevr": 2736, "80": 2737, "Ġortal": 2738, "42": 2739, "imdi": 2740, "ga": 2741, "Ġhale": 2742, "ĠaraÅŁtÄ±r": 2743, "imin": 2744, "Ġkil": 2745, "Ġolmakla": 2746, "Ġj": 2747, "med": 2748, "ĠsatÄ±n": 2749, "Ġted": 2750, "luÄŁu": 2751, "ij": 2752, "anÄ±ÅŁ": 2753, "LA": 2754, "ĠOk": 2755, "Ġkurulan": 2756, "ĠvatandaÅŁ": 2757, "ayÄ±sÄ±": 2758, "omut": 2759, "ĠÄ°st": 2760, "mat": 2761, "Al": 2762, "Ä±rken": 2763, "lanarak": 2764, "Ġolsun": 2765, "Ġifad": 2766, "Ġthat": 2767, "Ġcih": 2768, "Ġtip": 2769, "osu": 2770, "ĠadÄ±": 2771, "ĠÃ§iz": 2772, "lanma": 2773, "ÙĪ": 2774, "Ġekonomik": 2775, "Ġyarat": 2776, "Ġmalz": 2777, "ĠABD": 2778, "ĠEv": 2779, "âĢľ": 2780, "meleri": 2781, "66": 2782, "ersiz": 2783, "ĠamacÄ±yla": 2784, "Ġbeyan": 2785, "omp": 2786, "lin": 2787, ">K": 2788, "Ġoda": 2789, "ĠgerektiÄŁi": 2790, "70": 2791, "Ġticaret": 2792, "Ġonun": 2793, "\",": 2794, "ĠÃ¶ÄŁretmen": 2795, "emez": 2796, "Ġtabi": 2797, "ĠyÃ¼rÃ¼t": 2798, "isel": 2799, "Ġmed": 2800, "hine": 2801, "43": 2802, "esindeki": 2803, "Ä±lÄ±m": 2804, "Ġtescil": 2805, "onu": 2806, "ĠÃ§aÄŁ": 2807, "bak": 2808, "Ġeki": 2809, "Ġtemsil": 2810, "Ġnedeni": 2811, "Ġyeterli": 2812, "Ġele": 2813, "................": 2814, "ÛĮ": 2815, "Ġbunu": 2816, "Ġalmak": 2817, "emi": 2818, "Ġdenetim": 2819, "ĠKad": 2820, "Ġsey": 2821, "Ã¢l": 2822, ".âĢĿ": 2823, "ĠÄ±s": 2824, "ĠHar": 2825, "err": 2826, "ĠsÃ¼rekli": 2827, "ĠØ§": 2828, "TÃ¼rkiye": 2829, "iliÄŁi": 2830, "Ġtemiz": 2831, "ĠmÃ¼cad": 2832, "ĠSaÄŁ": 2833, "ĠÃ¶ner": 2834, "Ġpolitik": 2835, "doÄŁan": 2836, "Ġnitel": 2837, "Ġbeklen": 2838, "Ã§Ä±k": 2839, "taÅŁ": 2840, "Ġfin": 2841, "ĠMahkemece": 2842, "Ġfak": 2843, "ĠcanlÄ±": 2844, "izm": 2845, "75": 2846, "lulu": 2847, "'ya": 2848, "Ġherk": 2849, "celik": 2850, "Ġsanat": 2851, "Ġmahkeme": 2852, "DI": 2853, "sur": 2854, "asino": 2855, "Ä±lmÄ±ÅŁtÄ±r": 2856, "ĠayrÄ±ca": 2857, "tep": 2858, "ern": 2859, "ĠbaÅŁlan": 2860, "Ùħ": 2861, "ĠiletiÅŁim": 2862, "erel": 2863, "Ġask": 2864, "ĠÃ¶deme": 2865, "ĠAma": 2866, "uslararasÄ±": 2867, "Ġare": 2868, "Ã¼ven": 2869, "ĠyÄ±llÄ±k": 2870, "ĠKo": 2871, "99": 2872, "ĠX": 2873, "ĠDerece": 2874, "Ġederek": 2875, "afa": 2876, "avc": 2877, "tarÄ±": 2878, "imleri": 2879, "Dava": 2880, "Ġ.": 2881, "ĠbulunmaktadÄ±r": 2882, "ĠuÄŁr": 2883, "sunuz": 2884, "Ġex": 2885, "Ä±ntÄ±": 2886, "liy": 2887, "tic": 2888, "eÅŁtir": 2889, "avaÅŁ": 2890, "Ã¼le": 2891, "196": 2892, "ĠResmi": 2893, "ĠinÅŁ": 2894, "ĠEy": 2895, "85": 2896, "ĠaÃ§Ä±klan": 2897, "ani": 2898, "VA": 2899, "isay": 2900, "eliÄŁi": 2901, "ola": 2902, "ult": 2903, "ĠGel": 2904, "ĠyanÄ±": 2905, "kar": 2906, "ĠCMK": 2907, "yas": 2908, "Ġail": 2909, "alama": 2910, "ĠkarÄ±ÅŁ": 2911, "KARAR": 2912, "ĠiÅŁveren": 2913, "ĠOsman": 2914, "ĠkiÅŁinin": 2915, "Ġtesi": 2916, "lÄ±ÄŁÄ±n": 2917, "istan": 2918, "ĠGÃĸ": 2919, "form": 2920, "-Ä": 2921, "ĠsavaÅŁ": 2922, "ĠmÃ¼z": 2923, ".g": 2924, "ĠVE": 2925, "Ġmaddi": 2926, "Ġwh": 2927, "Ġsahibi": 2928, "cort": 2929, "Ġgeldi": 2930, "Ġizin": 2931, "Ġdinlen": 2932, "asyonu": 2933, "ĠsaldÄ±r": 2934, "ĠalÄ±ÅŁ": 2935, "ĠbulunmadÄ±ÄŁÄ±": 2936, "ÃľN": 2937, "unuyor": 2938, "HP": 2939, "Ġuzman": 2940, "ork": 2941, "ÄŁinde": 2942, "Ġfi": 2943, "forman": 2944, "mesinde": 2945, "41": 2946, "-Ä±": 2947, "Ġotur": 2948, "ren": 2949, "Ġcol": 2950, "Ġnokt": 2951, "ĠfotoÄŁraf": 2952, "Ġedin": 2953, "yo": 2954, "ĠverdiÄŁi": 2955, "Ġboyut": 2956, "Ġpazar": 2957, "ĠBelediye": 2958, "ĠÃĩÃ¼nkÃ¼": 2959, "Ġinci": 2960, "larÄ±nÄ±z": 2961, "ĠuygulanmasÄ±": 2962, "Ġekip": 2963, "usunun": 2964, "abancÄ±": 2965, "ĠgÃ¶sterilen": 2966, "Ġyat": 2967, "Ġana": 2968, "ĠsÃ¶yledi": 2969, "teki": 2970, "SON": 2971, "ĠAh": 2972, "69": 2973, "ĠbaÅŁvuru": 2974, "ĠkÃ¶y": 2975, "UM": 2976, "alarÄ±": 2977, "ĠBiz": 2978, "ukat": 2979, "anlar": 2980, "ĠdeÄŁiÅŁiklik": 2981, "Ġ&": 2982, "ĠmaÃ§": 2983, "su": 2984, "Ġproblem": 2985, "ĠÃ¶dem": 2986, "atej": 2987, "alat": 2988, "ĠyÃ¶net": 2989, "ĠÃ¶zg": 2990, "ĠpeÅŁin": 2991, "ĠharcÄ±nÄ±n": 2992, "Ġseviy": 2993, "ĠOy": 2994, "Ġkitap": 2995, "ser": 2996, "ĠbiÃ§imde": 2997, "Ä±lÄ±yor": 2998, "Ġinternet": 2999, "uyu": 3000, "Ay": 3001, "ĠdavranÄ±ÅŁ": 3002, "52": 3003, "ĠKas": 3004, "Ġtarihine": 3005, "Ġhukuki": 3006, "tim": 3007, "atur": 3008, "unup": 3009, "Kap": 3010, "Ġ...,": 3011, "ĠyanÄ±nda": 3012, "ĠbugÃ¼n": 3013, "Ġsistemi": 3014, "ĠmÃ¼dafi": 3015, "Ġoto": 3016, "Ġop": 3017, "ĠbilirkiÅŁi": 3018, "Ġsar": 3019, "mesinin": 3020, "Ġhasta": 3021, "ĠaltÄ±na": 3022, "ĠolacaktÄ±r": 3023, "ilip": 3024, "ĠVe": 3025, "lanmÄ±ÅŁ": 3026, "ĠgÃ¶rÃ¼lmÃ¼ÅŁ": 3027, "ĠÃ¼Ã§Ã¼ncÃ¼": 3028, "acaktÄ±r": 3029, "ĠaÅŁaÄŁÄ±daki": 3030, "ÅŁehir": 3031, "lamaya": 3032, "Ġsorum": 3033, "ĠsÃ¼reÃ§": 3034, "Ã§ev": 3035, "yer": 3036, "Ġhapis": 3037, "ĠYasanÄ±n": 3038, "ĠKr": 3039, "Ä±sÄ±nÄ±n": 3040, "Ġoyuncu": 3041, "Ġfirma": 3042, "ĠÅŁeh": 3043, "iliÄŁ": 3044, "line": 3045, "deÅŁ": 3046, "ĠMar": 3047, "Ġboyunca": 3048, "Ġmez": 3049, "our": 3050, "Ġserv": 3051, "Ġby": 3052, "muz": 3053, "ĠÃ§er": 3054, "aÄŁÄ±t": 3055, "Ġdiz": 3056, "ĠSÃ¶z": 3057, "Ġsayesinde": 3058, "gisi": 3059, "dÃ¼ÄŁÃ¼": 3060, "ĠCM": 3061, "Ġiy": 3062, "ĠdÃ¼zenlem": 3063, "rat": 3064, "lÄ±dÄ±r": 3065, "ĠAb": 3066, "Ġfaiz": 3067, "ĠtanÄ±": 3068, "Ġhava": 3069, "ĠuyuÅŁmaz": 3070, "ĠdoÄŁal": 3071, "Ġkut": 3072, "Ġsok": 3073, "Ġolsa": 3074, "Ġincelenmesi": 3075, "emin": 3076, "ĠÅŁik": 3077, "son": 3078, "ĠyalnÄ±z": 3079, "Ġvermek": 3080, "ĠAllah": 3081, "liyor": 3082, "ĠbaÄŁÄ±m": 3083, "ĠÅŁah": 3084, "ĠÅŀub": 3085, "ĠbakÄ±mÄ±ndan": 3086, "ĠSayÄ±lÄ±": 3087, "Ã¢r": 3088, "Ġistek": 3089, "arken": 3090, "Ġisabetsizlik": 3091, "ĠyaklaÅŁÄ±k": 3092, "abilecek": 3093, "ormal": 3094, "<sub": 3095, "ĠDaha": 3096, "mar": 3097, "ĠYÃ¼ksek": 3098, "Ġtrans": 3099, "'i": 3100, "lÄ±ÅŁ": 3101, "Ġetkili": 3102, "ĠyaptÄ±r": 3103, "Ġfik": 3104, "Ġbelli": 3105, "ĠOl": 3106, "ĠadÄ±m": 3107, "Ġlist": 3108, "ĠYÃ¶netim": 3109, "Ġbilgiler": 3110, "har": 3111, "Ġhey": 3112, "Ġtest": 3113, "ira": 3114, "ĠBun": 3115, "ĠseÃ§enek": 3116, "ĠkabulÃ¼": 3117, "laÅŁma": 3118, "Ġit": 3119, "ĠyapÄ±lacak": 3120, "akk": 3121, "efer": 3122, "one": 3123, "ĠAli": 3124, "adolu": 3125, "Ġbozul": 3126, "veriÅŁ": 3127, "âĢ¢Ċ": 3128, "DavalÄ±": 3129, "ĠiÃ§eriÄŁine": 3130, "ĠHay": 3131, "ekkÃ¼r": 3132, "ĠÄ±ÅŁ": 3133, "madÄ±ÄŁÄ±": 3134, "hi": 3135, "Ġkonuda": 3136, "Ġyani": 3137, "ĠRus": 3138, "ĠolmadÄ±ÄŁÄ±nÄ±": 3139, "ital": 3140, "Ġrisk": 3141, "kaÃ§": 3142, "Ġfon": 3143, "ĠtÃ¼rlÃ¼": 3144, "ĠMeh": 3145, "Ä±yoruz": 3146, "Ä±labilir": 3147, "En": 3148, "ĠTarih": 3149, "kil": 3150, "ĠkesinleÅŁ": 3151, "ba": 3152, "532": 3153, "dum": 3154, "MESÄ°": 3155, "best": 3156, "istik": 3157, "Ġazal": 3158, "Ġnumar": 3159, "ayÄ±sÄ±yla": 3160, "Ġedilir": 3161, "ÙĬ": 3162, "Ġsohbet": 3163, "Ġbay": 3164, "Mahkemece": 3165, "ĠMA": 3166, "Ä±yorum": 3167, "Ġpat": 3168, "610": 3169, "Ġdosyadaki": 3170, "name": 3171, "ĠiÅŁaret": 3172, "isayar": 3173, "gun": 3174, "ĠsaÄŁlan": 3175, "hal": 3176, "Son": 3177, "imler": 3178, "Ġadam": 3179, "Ġab": 3180, "ĠÃ§ar": 3181, "imizin": 3182, "ĠbaÅŁladÄ±": 3183, "Ġweb": 3184, "Ġperson": 3185, "dim": 3186, "Ġner": 3187, "Ġbar": 3188, "ĠgeÃ§erli": 3189, "Ġgerekmektedir": 3190, "Tem": 3191, "ĠEt": 3192, "Ġtep": 3193, "ĠisteÄŁinin": 3194, "par": 3195, "Ã¼cÃ¼": 3196, "ĠÃ§ocu": 3197, "TL": 3198, "ĠasÄ±l": 3199, "ĠKam": 3200, "pr": 3201, "77": 3202, "imli": 3203, "yar": 3204, "Ġiad": 3205, "ĠEm": 3206, "makla": 3207, "Ġhalk": 3208, "Ġitibariyle": 3209, "Ã¼st": 3210, "ĠÄ°ngil": 3211, "ĠsÃ¼resinde": 3212, "Ġinf": 3213, "liÄŁini": 3214, "Ġkavram": 3215, "ĠaÅŁama": 3216, "Ġtahsil": 3217, "Ġhusus": 3218, "'nde": 3219, "ĠCMUK": 3220, "SONUÃĩ": 3221, "ment": 3222, "alÄ±nÄ±n": 3223, "adÄ": 3224, "stro": 3225, "vekk": 3226, "Ġam": 3227, "latform": 3228, "ĠhÃ¼kmÃ¼": 3229, "masÄ±ndan": 3230, "ĠkiÅŁiler": 3231, "Ġbanka": 3232, "ĠkarÅŁÄ±lÄ±k": 3233, "ĠbaÅŁlay": 3234, "ĠgÃ¼venlik": 3235, "adÄ±": 3236, "ĠÃ¶nceki": 3237, "Ġnak": 3238, "Ġsin": 3239, "elidir": 3240, "usur": 3241, "Ġtamamen": 3242, "vi": 3243, "ese": 3244, "ĠMay": 3245, "ĠtÄ±k": 3246, "Ġsavunma": 3247, "yle": 3248, "ĠDem": 3249, "ana": 3250, "fet": 3251, "Ġdurumu": 3252, "ĠartÄ±ÅŁ": 3253, "500": 3254, "Ġdurumunda": 3255, "ĠMÃ¼dÃ¼rlÃ¼ÄŁÃ¼": 3256, "aza": 3257, "Ġanlay": 3258, "ĠdilekÃ§esinde": 3259, "iyeti": 3260, "ĠbulunduÄŁ": 3261, "ĠkanÄ±t": 3262, "day": 3263, "BaÅŁ": 3264, "Yap": 3265, "cÄ±sÄ±": 3266, "ĠmÃ¼vekk": 3267, "Ġoluyor": 3268, "Ġform": 3269, "Ġkayb": 3270, "Ġbon": 3271, "UN": 3272, "Ä±ÅŁma": 3273, "Ġisteminin": 3274, "ĠBakanlÄ±ÄŁÄ±": 3275, "âĢĻa": 3276, "ĠÅŁehir": 3277, "ĠedildiÄŁi": 3278, "ĠdÄ±ÅŁÄ": 3279, "ĠdÄ±ÅŁÄ±": 3280, "uvar": 3281, "onik": 3282, "Ġmaddesine": 3283, "tÄ±ÄŁÄ±nÄ±": 3284, "Ġbizim": 3285, "neÄŁin": 3286, "Ġnot": 3287, "ideo": 3288, "ĠbaÅŁarÄ±": 3289, "her": 3290, "ĠistediÄŁ": 3291, "imize": 3292, "Ġbenz": 3293, "emey": 3294, "ĠUz": 3295, "ĠBay": 3296, "umsuz": 3297, "Ġburada": 3298, "Ã¼lt": 3299, "ĠbirliÄŁiyle": 3300, "izik": 3301, "ĠgÃ¼nlÃ¼k": 3302, "Ġprof": 3303, "Ġtec": 3304, "ĠKanununun": 3305, "tel": 3306, "ĠÃĩalÄ±ÅŁ": 3307, "savc": 3308, "ST": 3309, "ala": 3310, "78": 3311, "Ġeser": 3312, "Ġbiraz": 3313, "Ã¢m": 3314, "ĠaldÄ±ÄŁÄ±": 3315, "Ä±sÄ±na": 3316, ".nun": 3317, "otor": 3318, "Ġverilmesini": 3319, "Ġmillet": 3320, "56": 3321, "alÄ±m": 3322, "lÄ±ÄŁÄ±nÄ±": 3323, "ĠaÅŁaÄŁÄ±da": 3324, "can": 3325, "ĠgÃ¼ncel": 3326, "ĠdavasÄ±nÄ±n": 3327, "imizi": 3328, "ĠhÃ¼kÃ¼ml": 3329, "net": 3330, "ich": 3331, "ĠsonrasÄ±": 3332, "Ġperforman": 3333, "Ġcolspan": 3334, "ĠyanlÄ±ÅŁ": 3335, "Ġortalama": 3336, "ĠAK": 3337, "Ġdakika": 3338, "Ġadres": 3339, "ĊĊ": 3340, "ĠgeÃ§ici": 3341, "Ġbuna": 3342, "Ġkul": 3343, "bu": 3344, "ĠetmiÅŁ": 3345, "ĠÃ§erÃ§ev": 3346, "ĠbaÅŁlat": 3347, "Ġbenzer": 3348, "ĠYayÄ±n": 3349, "Ġkent": 3350, "tand": 3351, "Ġedecek": 3352, "ARA": 3353, "ĠAmer": 3354, "Ġdelillerin": 3355, "ĠaÃ§Ä±lan": 3356, "rem": 3357, "Ġunsur": 3358, "sÄ±n": 3359, "yum": 3360, "Ġalma": 3361, "ect": 3362, "Ġvarsa": 3363, "Ġiler": 3364, 