{
  "additional_special_tokens": null,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": false,
  "cls_token": "<s>",
  "eos_token": "</s>",
  "is_local": false,
  "mask_token": "<mask>",
  "max_length": 1024,
  "model_input_names": [
    "input_ids",
    "attention_mask"
  ],
  "model_max_length": 1024,
  "model_specific_special_tokens": {},
  "pad_to_multiple_of": null,
  "pad_token": "[PAD]",
  "pad_token_type_id": 0,
  "padding_side": "right",
  "sep_token": "</s>",
  "stride": 0,
  "tokenizer_class": "TokenizersBackend",
  "truncation_side": "right",
  "truncation_strategy": "longest_first",
  "unk_token": "<unk>"
}
