{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": false, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": "", "end_of_word_suffix": "", "fuse_unk": false, "byte_fallback": false, "ignore_merges": false, "vocab": {"<|endoftext|>": 0, "!": 1, "\"": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "(": 8, ")": 9, "*": 10, "+": 11, ",": 12, "-": 13, ".": 14, "/": 15, "0": 16, "1": 17, "2": 18, "3": 19, "4": 20, "5": 21, "6": 22, "7": 23, "8": 24, "9": 25, ":": 26, ";": 27, "<": 28, "=": 29, ">": 30, "?": 31, "@": 32, "A": 33, "B": 34, "C": 35, "D": 36, "E": 37, "F": 38, "G": 39, "H": 40, "I": 41, "J": 42, "K": 43, "L": 44, "M": 45, "N": 46, "O": 47, "P": 48, "Q": 49, "R": 50, "S": 51, "T": 52, "U": 53, "V": 54, "W": 55, "X": 56, "Y": 57, "Z": 58, "[": 59, "\\": 60, "]": 61, "^": 62, "_": 63, "`": 64, "a": 65, "b": 66, "c": 67, "d": 68, "e": 69, "f": 70, "g": 71, "h": 72, "i": 73, "j": 74, "k": 75, "l": 76, "m": 77, "n": 78, "o": 79, "p": 80, "q": 81, "r": 82, "s": 83, "t": 84, "u": 85, "v": 86, "w": 87, "x": 88, "y": 89, "z": 90, "{": 91, "|": 92, "}": 93, "~": 94, "¡": 95, "¢": 96, "£": 97, "¤": 98, "¥": 99, "¦": 100, "§": 101, "¨": 102, "©": 103, "ª": 104, "«": 105, "¬": 106, "®": 107, "¯": 108, "°": 109, "±": 110, "²": 111, "³": 112, "´": 113, "µ": 114, "¶": 115, "·": 116, "¸": 117, "¹": 118, "º": 119, "»": 120, "¼": 121, "½": 122, "¾": 123, "¿": 124, "À": 125, "Á": 126, "Â": 127, "Ã": 128, "Ä": 129, "Å": 130, "Æ": 131, "Ç": 132, "È": 133, "É": 134, "Ê": 135, "Ë": 136, "Ì": 137, "Í": 138, "Î": 139, "Ï": 140, "Ð": 141, "Ñ": 142, "Ò": 143, "Ó": 144, "Ô": 145, "Õ": 146, "Ö": 147, "×": 148, "Ø": 149, "Ù": 150, "Ú": 151, "Û": 152, "Ü": 153, "Ý": 154, "Þ": 155, "ß": 156, "à": 157, "á": 158, "â": 159, "ã": 160, "ä": 161, "å": 162, "æ": 163, "ç": 164, "è": 165, "é": 166, "ê": 167, "ë": 168, "ì": 169, "í": 170, "î": 171, "ï": 172, "ð": 173, "ñ": 174, "ò": 175, "ó": 176, "ô": 177, "õ": 178, "ö": 179, "÷": 180, "ø": 181, "ù": 182, "ú": 183, "û": 184, "ü": 185, "ý": 186, "þ": 187, "ÿ": 188, "Ā": 189, "ā": 190, "Ă": 191, "ă": 192, "Ą": 193, "ą": 194, "Ć": 195, "ć": 196, "Ĉ": 197, "ĉ": 198, "Ċ": 199, "ċ": 200, "Č": 201, "č": 202, "Ď": 203, "ď": 204, "Đ": 205, "đ": 206, "Ē": 207, "ē": 208, "Ĕ": 209, "ĕ": 210, "Ė": 211, "ė": 212, "Ę": 213, "ę": 214, "Ě": 215, "ě": 216, "Ĝ": 217, "ĝ": 218, "Ğ": 219, "ğ": 220, "Ġ": 221, "ġ": 222, "Ģ": 223, "ģ": 224, "Ĥ": 225, "ĥ": 226, "Ħ": 227, "ħ": 228, "Ĩ": 229, "ĩ": 230, "Ī": 231, "ī": 232, "Ĭ": 233, "ĭ": 234, "Į": 235, "į": 236, "İ": 237, "ı": 238, "Ĳ": 239, "ĳ": 240, "Ĵ": 241, "ĵ": 242, "Ķ": 243, "ķ": 244, "ĸ": 245, "Ĺ": 246, "ĺ": 247, "Ļ": 248, "ļ": 249, "Ľ": 250, "ľ": 251, "Ŀ": 252, "ŀ": 253, "Ł": 254, "ł": 255, "Ń": 256, "ar": 257, "er": 258, "Ã¼": 259, "an": 260, "in": 261, "ÅŁ": 262, "Ġb": 263, "en": 264, "±n": 265, "Ä±n": 266, "ir": 267, "il": 268, "ÄŁ": 269, "Ã§": 270, "Ġk": 271, "Ġd": 272, "Ġs": 273, "al": 274, "Ġy": 275, "ak": 276, "lar": 277, "Ġg": 278, "el": 279, "ek": 280, "Ã¶": 281, "Ġo": 282, "Ġv": 283, "et": 284, "ay": 285, "Ġt": 286, "Ġi": 287, "as": 288, "am": 289, "un": 290, "ler": 291, "de": 292, "or": 293, "at": 294, "da": 295, "es": 296, "Ġh": 297, "iy": 298, "Ġve": 299, "iz": 300, "on": 301, "em": 302, "im": 303, "±r": 304, "Ä±r": 305, "ik": 306, "Ġbir": 307, "Ġm": 308, "ur": 309, "Ġol": 310, "aÅŁ": 311, "ĠB": 312, "ed": 313, "ul": 314, "±l": 315, "Ä±l": 316, "ad": 317, "Ã¼n": 318, "ĠÃ§": 319, "±k": 320, "Ä±k": 321, "is": 322, "ĠA": 323, "Ã¼r": 324, "az": 325, "Ä°": 326, "±m": 327, "Ä±m": 328, "ap": 329, "le": 330, "ah": 331, "ab": 332, "it": 333, "iÅŁ": 334, "ĠK": 335, "±ÅŁ": 336, "Ä±ÅŁ": 337, "ey": 338, "um": 339, "ĠS": 340, "Ġp": 341, "ĠÃ¶": 342, "±z": 343, "Ä±z": 344, "Ġde": 345, "Ġil": 346, "ĠT": 347, "aÄŁ": 348, "li": 349, "ol": 350, "ĠiÃ§": 351, "ĠM": 352, "Ġf": 353, "ac": 354, "\"\"": 355, "lan": 356, "larÄ±n": 357, "Ġal": 358, "st": 359, "ok": 360, "ĠgÃ¶": 361, "dan": 362, "±ÄŁ": 363, "Ä±ÄŁ": 364, "Ã¼z": 365, "ini": 366, "Ġn": 367, "ĠÅŁ": 368, "Ä±nda": 369, "di": 370, "ĠD": 371, "du": 372, "ĠiÃ§in": 373, "Ġyap": 374, "ev": 375, "ine": 376, "larÄ": 377, "larÄ±": 378, "asÄ": 379, "asÄ±": 380, "Ġar": 381, "ec": 382, "la": 383, "ĠH": 384, "Ġ1": 385, "Ġ2": 386, "ĠÄ°": 387, "ĠE": 388, "esi": 389, "den": 390, "Ã¼k": 391, "uy": 392, "ĠÃ": 393, "inde": 394, "±y": 395, "Ä±y": 396, "uz": 397, "âĢ": 398, "ĠG": 399, "Ġbu": 400, "ĠY": 401, "aÃ§": 402, "leri": 403, "eler": 404, "iler": 405, "ti": 406, "alar": 407, "lÄ": 408, "lÄ±": 409, "Ã¼m": 410, "Ġda": 411, "iyor": 412, "af": 413, "Ä±nÄ": 414, "Ä±nÄ±": 415, "Ġz": 416, "mak": 417, "..": 418, "Ġile": 419, "ya": 420, "eÄŁ": 421, "Ġr": 422, "Ġet": 423, "ĠgÃ¶r": 424, "±s": 425, "Ä±s": 426, "ilir": 427, "Ġed": 428, "ut": 429, "ĠP": 430, "inin": 431, "ĠbaÅŁ": 432, "Ã¼l": 433, "uÅŁ": 434, "dir": 435, "Ġan": 436, "ma": 437, "oÄŁ": 438, "lik": 439, "av": 440, "eÃ§": 441, "eb": 442, "us": 443, "lam": 444, "iye": 445, "Ġc": 446, "Ġger": 447, "Ã¶n": 448, "tir": 449, "Ġkar": 450, "Ġver": 451, "iniz": 452, "ĠÃ¶n": 453, "Ġgel": 454, "Ġson": 455, "Ä±na": 456, "ez": 457, "dÄ±r": 458, "ilm": 459, "Ã¼y": 460, "ĠO": 461, "uk": 462, "Ã¼ÅŁ": 463, "larak": 464, "'d": 465, "Ġoldu": 466, "ip": 467, "len": 468, "ĠiÅŁ": 469, "ce": 470, "eÅŁ": 471, "Ġolarak": 472, "Ġin": 473, "Ä±ÄŁÄ": 474, "Ä±ÄŁÄ±": 475, "ib": 476, "ĠF": 477, "om": 478, "Ġkon": 479, "lem": 480, "Ġen": 481, "Ġbil": 482, "tÄ±r": 483, "Ġ(": 484, "ĠC": 485, "Ġ20": 486, "ĠdeÄŁ": 487, "Ġay": 488, "iÄŁ": 489, "Ä±yor": 490, "ta": 491, "ro": 492, "Ġ\"\"": 493, "mek": 494, "Ġtar": 495, "Ä±ndan": 496, "te": 497, "aya": 498, "Åŀ": 499, "acak": 500, "lÄ±k": 501, "Ġkul": 502, "Ġolm": 503, "Ġbul": 504, "aha": 505, "anÄ": 506, "dÄ": 507, "anÄ±": 508, "dÄ±": 509, "ĠÃ§ok": 510, "Ġolan": 511, "Ġyer": 512, "se": 513, "op": 514, "Ã¼rk": 515, "unu": 516, "ĠBu": 517, "tÄ": 518, "tÄ±": 519, "ayÄ": 520, "ayÄ±": 521, "Ġkullan": 522, "ĠaÃ§": 523, "Ġor": 524, "man": 525, "tan": 526, "Ä±nÄ±n": 527, "Ġkal": 528, "ĠN": 529, "eni": 530, "lu": 531, "imiz": 532, "ede": 533, "ih": 534, "ibi": 535, "Ã¶r": 536, "ic": 537, "Ã¶y": 538, "yon": 539, "Ġdaha": 540, "Ġist": 541, "ĠÃĩ": 542, "ĠgÃ¼n": 543, "Ġad": 544, "ĠsÃ¼r": 545, "Ġkad": 546, "ĠolduÄŁ": 547, "ĠyÄ±l": 548, "ĠR": 549, "ark": 550, "aki": 551, "ÄŁi": 552, "alÄ±ÅŁ": 553, "Ġvar": 554, "Ġkur": 555, "Ġher": 556, "ra": 557, "isi": 558, "aman": 559, "âĢĻ": 560, "Ġuy": 561, "mÄ±ÅŁ": 562, "Ġbel": 563, "lerin": 564, "me": 565, "ecek": 566, "eki": 567, "masÄ±": 568, "cÄ": 569, "cÄ±": 570, "abilir": 571, "ki": 572, "ĠÃ§Ä±k": 573, "ada": 574, "ca": 575, "Ġgibi": 576, "ĠgeÃ§": 577, "ĠÃ§alÄ±ÅŁ": 578, "os": 579, "ter": 580, "san": 581, "00": 582, "eden": 583, "Ġyar": 584, "Ġgerek": 585, "ĠÃ¼z": 586, "Ä±mÄ±z": 587, "ĠV": 588, "ĠyaÅŁ": 589, "ĠÃĸ": 590, "ilen": 591, "eh": 592, "alÄ": 593, "alÄ±": 594, "Ġken": 595, "ili": 596, "ĠsaÄŁ": 597, "ama": 598, "ist": 599, "ep": 600, "Ä±nÄ±z": 601, "ĠTÃ¼rk": 602, "Ġ-": 603, "leÅŁ": 604, "ĠÃ¼zer": 605, "asÄ±nda": 606, "Ġbulun": 607, "Ġel": 608, "Ġ3": 609, "ken": 610, "laÅŁ": 611, "Ġek": 612, "ayan": 613, "ĠyapÄ±l": 614, "Ã¶z": 615, "ekt": 616, "Ġon": 617, "met": 618, "ru": 619, "ans": 620, "Ã¼t": 621, "eye": 622, "let": 623, "id": 624, "ĠÅŀ": 625, "ÄŁr": 626, "ĠÃ¶z": 627, "edi": 628, "iyet": 629, "Ġzaman": 630, "miÅŁ": 631, "inden": 632, "ĠyÃ¶n": 633, "unda": 634, "gi": 635, "Ã¢": 636, "eli": 637, "Ġpar": 638, "Ġoy": 639, "ers": 640, "ĠL": 641, "oy": 642, "ĠdÃ¼ÅŁ": 643, "Ġsor": 644, "iyle": 645, "Ġkadar": 646, "čĊ": 647, "Ġ201": 648, "sa": 649, "tur": 650, "edir": 651, "ade": 652, "Ġdur": 653, "ot": 654, "lÃ¼": 655, "ĠAn": 656, "Ġl": 657, "ĠkarÅŁ": 658, "Ã¼c": 659, "ef": 660, "if": 661, "Ġtek": 662, "Ġdev": 663, "Ã¼yÃ¼k": 664, "arak": 665, "20": 666, "lara": 667, "daki": 668, "est": 669, "Ġyaz": 670, "eri": 671, "Ġtaraf": 672, "larÄ±nÄ": 673, "larÄ±nÄ±": 674, "Ã¶l": 675, "Ġak": 676, "ĠU": 677, "aÅŁk": 678, "Ġsah": 679, "Ġpro": 680, "Ġhal": 681, "ĠâĢ": 682, "ĠdoÄŁ": 683, "ĠÅŁek": 684, "unun": 685, "Ġuyg": 686, "Ġtop": 687, "cak": 688, "yi": 689, "acaÄŁ": 690, "ĠÃ¼r": 691, "iÃ§": 692, "oc": 693, "ĠdÃ¶n": 694, "Ã¼Ã§": 695, "art": 696, "Ġyan": 697, "Ġkat": 698, "Ġkay": 699, "Ġkap": 700, "Ġbelir": 701, "nin": 702, "tad": 703, "Ġsay": 704, "Ġsonra": 705, "...": 706, "eceÄŁ": 707, "aber": 708, "men": 709, "Ġise": 710, "ley": 711, "siniz": 712, "malar": 713, "lerini": 714, "Ãľ": 715, "imi": 716, "uyor": 717, "lat": 718, "lad": 719, "Ġhak": 720, "Ġyeni": 721, "erek": 722, "Ã¼s": 723, "eleri": 724, "iyat": 725, "arÄ": 726, "arÄ±": 727, "mas": 728, "Ġyak": 729, "Ġat": 730, "tr": 731, "ĠkiÅŁ": 732, "ĠAr": 733, "erk": 734, "Ġhay": 735, "Ġveya": 736, "Ġalan": 737, "ĠgerÃ§": 738, "deki": 739, "elik": 740, "Ġyol": 741, "lay": 742, "Ġ5": 743, "ildi": 744, "Ġne": 745, "sel": 746, "Ġtak": 747, "ĠÃľ": 748, "ĠÃ¶zel": 749, "Ġ4": 750, "ĠaÃ§Ä±k": 751, "Ä±sÄ": 752, "Ä±sÄ±": 753, "Ġgir": 754, "esinde": 755, "ĠbÃ¼yÃ¼k": 756, "ĠyÃ¼z": 757, "Ġuz": 758, "Ġev": 759, "dÃ¼r": 760, "ster": 761, "cu": 762, "uÃ§": 763, "tadÄ±r": 764, "kin": 765, "larda": 766, "ĠyÃ¼k": 767, "ĠÃ¶nem": 768, "Ġort": 769, "iv": 770, "ĠAl": 771, "Ġgen": 772, "ĠÃ¶ÄŁr": 773, "ram": 774, "Ġden": 775, "ĠdeÄŁil": 776, "una": 777, "Ġdurum": 778, "ĠdÃ¼z": 779, "Ġbak": 780, "od": 781, "Ġben": 782, "orum": 783, "Ġsiz": 784, "atÄ±r": 785, "ebilir": 786, "Ġsev": 787, "ĠÅŁekil": 788, "lere": 789, "ĠBir": 790, "Ġilg": 791, "Ä±lan": 792, "asyon": 793, "ĠTÃ¼rkiye": 794, "ĠbaÄŁ": 795, "iÅŁtir": 796, "Ġinsan": 797, "Ġkaz": 798, "izmet": 799, "Ġkend": 800, "ediÄŁ": 801, "ĠsÃ¶y": 802, "ĠseÃ§": 803, "ĠtarafÄ±ndan": 804, "Ġhem": 805, "Ġtem": 806, "Ġfark": 807, "aret": 808, "ĠI": 809, "Ġiyi": 810, "ht": 811, "ven": 812, "Ġilk": 813, "Ä±yla": 814, "ĠgÃ¶ster": 815, "ÄŁu": 816, "ci": 817, "Ġsit": 818, "uÅŁtur": 819, "ten": 820, "aat": 821, "anÄ±n": 822, "dÄ±m": 823, "asÄ±l": 824, "oz": 825, "Ġbiz": 826, ".\"": 827, "aÄŁÄ": 828, "aÄŁÄ±": 829, "abil": 830, "ĠgerÃ§ek": 831, "ĠgÃ¶re": 832, "sun": 833, "ĠbÃ¶l": 834, "Ġhar": 835, "ĠolduÄŁu": 836, "eyi": 837, "ĠÅŁekilde": 838, "etim": 839, "maya": 840, "mesi": 841, "Ġok": 842, "Ġneden": 843, "Ä±ÄŁÄ±nÄ±": 844, "ĠBaÅŁk": 845, "ileri": 846, "adan": 847, "Ġtam": 848, "ER": 849, "larÄ±nÄ±n": 850, "ĠeÄŁ": 851, "bir": 852, "Ġa": 853, "ast": 854, "AR": 855, "Ġalt": 856, "Ġ'": 857, "ĠÃ§ek": 858, "etir": 859, "rÄ": 860, "rÄ±": 861, "ara": 862, "enin": 863, "alÄ±k": 864, "Ġyok": 865, "por": 866, "maktadÄ±r": 867, "tÄ±k": 868, "ob": 869, "Ã¼ven": 870, "Ġhizmet": 871, "Ġki": 872, "dur": 873, "han": 874, "Ãĩ": 875, "Ġuygul": 876, "ĠtÃ¼m": 877, "Ġes": 878, "nÄ": 879, "nÄ±": 880, "Ä±mÄ": 881, "Ä±mÄ±": 882, "Ã¼st": 883, "ran": 884, "Ġul": 885, "ayÄ±n": 886, "nÄ±n": 887, "re": 888, "ret": 889, "iÄŁer": 890, "Ä±lÄ": 891, "Ä±lÄ±": 892, "Ġyet": 893, "Ġgetir": 894, "up": 895, "Ġmil": 896, "Ġbilg": 897, "AN": 898, "Ġsahip": 899, "Ġder": 900, "istem": 901, "ĠÃ¼l": 902, "cel": 903, "ĠiÃ§er": 904, "liÄŁi": 905, "Ġiz": 906, "Ġser": 907, "Ġkazan": 908, "der": 909, "ĠgÃ¶z": 910, "Ãĸ": 911, "ĠZ": 912, "Ġsat": 913, "Ġsan": 914, "ĠsÄ±r": 915, "ĠAy": 916, "ĠiÅŁlem": 917, "Ġtarih": 918, "Ġfaz": 919, "siz": 920, "oÅŁ": 921, "ĠÅŁey": 922, "alarÄ": 923, "alarÄ±": 924, "larÄ±na": 925, "tar": 926, "leÅŁtir": 927, "Ġya": 928, "olo": 929, "Ġdevam": 930, "ĠÃ¶nemli": 931, "mam": 932, "ĠdeÄŁer": 933, "raf": 934, "ĠEr": 935, "ĠolduÄŁunu": 936, "ĠalÄ±n": 937, "esine": 938, "azÄ": 939, "azÄ±": 940, "Ġtut": 941, "Ġ19": 942, "dÄ±ÄŁÄ±": 943, "ĠdÃ¼ÅŁÃ¼n": 944, "Ġas": 945, "usu": 946, "ĠdÃ¼n": 947, "ĠsÃ¶z": 948, "Ġetti": 949, "Ġ6": 950, "Ġilgili": 951, "iyas": 952, "dÃ¼": 953, "lÄ±ÄŁÄ±": 954, "Ġoyun": 955, "bet": 956, "ĠÃ¶ÄŁren": 957, "Ġaz": 958, "Ġdol": 959, "lerde": 960, "ĠÃ¶nce": 961, "eniz": 962, "Ġsun": 963, "itim": 964, "Ġduy": 965, "Ġede": 966, "sek": 967, "Ġter": 968, "Ġam": 969, "mekt": 970, "ĠaÅŁ": 971, "Ġ0": 972, "ĠÃ¼lk": 973, "lerinin": 974, "ub": 975, "±cÄ±": 976, "Ä±cÄ±": 977, "ĠÄ°n": 978, "liÄŁ": 979, "Ġbin": 980, "Ġkol": 981, "iÅŁim": 982, "ig": 983, "ocuk": 984, "lendir": 985, "Ġama": 986, "Bu": 987, "esini": 988, "iyon": 989, "ka": 990, "ĠaÄŁ": 991, "Ã¼nde": 992, "emek": 993, "ilik": 994, "tÃ¼r": 995, "ĠkÄ±s": 996, "Ã¶yle": 997, "Ġbah": 998, "oloj": 999, "orm": 1000, "lerine": 1001, "likle": 1002, "âĢ¦": 1003, "ika": 1004, "Ġetk": 1005, "ĠarasÄ±nda": 1006, "sÄ±z": 1007, "tu": 1008, "erkez": 1009, "Ġzor": 1010, "alan": 1011, "ĠBel": 1012, "±p": 1013, "Ä±p": 1014, "Ġmu": 1015, "Ġ10": 1016, "Ġbirlik": 1017, "Ä±ndaki": 1018, "ĠKur": 1019, "emiz": 1020, "'t": 1021, "ket": 1022, "Ġ7": 1023, "ĠdÃ¼zen": 1024, "mektedir": 1025, "Ġsistem": 1026, "Ã§a": 1027, "Ġtan": 1028, "Ã§e": 1029, "bul": 1030, "larÄ±nda": 1031, "Ġhakk": 1032, "Ġis": 1033, "Ã¼yor": 1034, "Ã¼nÃ¼": 1035, "Ġiki": 1036, "azÄ±r": 1037, "ĠgÃ¼ven": 1038, "ulu": 1039, "Ã¼zel": 1040, "Ġolur": 1041, "Ġfazla": 1042, "lardan": 1043, "ĠÃ¶l": 1044, "ĠiÃ§inde": 1045, "lama": 1046, "ide": 1047, "yal": 1048, "ĠtaÅŁ": 1049, "Ġbek": 1050, "abilirsiniz": 1051, "ĠÄ°l": 1052, "Ġhayat": 1053, "diÄŁ": 1054, "ye": 1055, "esin": 1056, "ehir": 1057, "Ġdest": 1058, "gÃ¼n": 1059, "tÃ¼": 1060, "Ġfiyat": 1061, "ĠyatÄ±r": 1062, "ĠhiÃ§": 1063, "ĠÃĸz": 1064, "ĠkonuÅŁ": 1065, "iyorum": 1066, "ĠdiÄŁer": 1067, "si": 1068, "ĠdÄ±ÅŁ": 1069, "stan": 1070, "Ġbas": 1071, "og": 1072, "tÄ±ÄŁÄ±": 1073, "asar": 1074, "diÄŁi": 1075, "tik": 1076, "kan": 1077, "dik": 1078, "eyen": 1079, "Ġim": 1080, "Ġkr": 1081, "Ġtes": 1082, "adece": 1083, "maz": 1084, "acÄ": 1085, "acÄ±": 1086, "Ġolacak": 1087, "ilmesi": 1088, "ne": 1089, "ing": 1090, ".\"\"": 1091, "meye": 1092, "Ġbirlikte": 1093, "ĠAk": 1094, "rup": 1095, "ĠÃ¼rÃ¼n": 1096, "Ġif": 1097, "ĠaynÄ±": 1098, "ici": 1099, "Ġgelen": 1100, "ĠnasÄ±l": 1101, "ilerin": 1102, "Ã¼p": 1103, "Ġdik": 1104, "Ġmes": 1105, "ĠdÃ¶nem": 1106, "ĠulaÅŁ": 1107, "ladÄ": 1108, "ladÄ±": 1109, "âĢĿ": 1110, "Ġolmak": 1111, "gram": 1112, "ĠW": 1113, "ĠhazÄ±r": 1114, "Ä±lÄ±k": 1115, "Ġkor": 1116, "eÄŁi": 1117, "Ġdiye": 1118, "Ġkab": 1119, "ĠÄ°ÅŁ": 1120, "Ġ8": 1121, "Ġark": 1122, "ov": 1123, "lÄ±ÄŁ": 1124, "Ġsaat": 1125, "ĠgÃ¶rÃ¼n": 1126, "stanbul": 1127, "kat": 1128, "lah": 1129, "Ġot": 1130, "ĠKar": 1131, "ĠkÃ¶": 1132, "ĠGen": 1133, "ĠfarklÄ±": 1134, "Ġkim": 1135, "ĠBak": 1136, "larla": 1137, "Ġboy": 1138, "Ġeden": 1139, "net": 1140, "Ġdedi": 1141, "ĠyapÄ±lan": 1142, "Ġbur": 1143, "ĠEn": 1144, "ĠdoÄŁru": 1145, "ĠJ": 1146, "asÄ±na": 1147, "na": 1148, "eg": 1149, "Ġu": 1150, "Ġkonu": 1151, "ĠÃ¶r": 1152, "ĠÃ¼st": 1153, "Ġsen": 1154, "ĠâĢĵ": 1155, "ĠkarÅŁÄ": 1156, "ĠkarÅŁÄ±": 1157, "iyoruz": 1158, "yla": 1159, "201": 1160, "ĠtÃ¼r": 1161, "Ġsal": 1162, "kÃ¼": 1163, "eket": 1164, "tiÄŁ": 1165, "Ġdil": 1166, "luk": 1167, "Ġpara": 1168, "ĠÃ§Ä±kar": 1169, "lerinde": 1170, "ĠgÃ¼zel": 1171, "ĠeÅŁ": 1172, "Ġart": 1173, "dar": 1174, "....": 1175, "irket": 1176, "Ã¼tÃ¼n": 1177, "Ġkan": 1178, "Ġ:": 1179, "ĠyardÄ±m": 1180, "Ġtamam": 1181, "Ġhaf": 1182, "Ġiht": 1183, "nun": 1184, "larÄ±mÄ±z": 1185, "Ġer": 1186, "ĠsÄ±k": 1187, "ĠyÃ¼ksek": 1188, "Ġanlam": 1189, "ĠÃ§ocuk": 1190, "Ä±zÄ": 1191, "Ä±zÄ±": 1192, "ĠdeÄŁiÅŁ": 1193, "Ġmal": 1194, "leme": 1195, "aÅŁtÄ±r": 1196, "ĠBaÅŁkanÄ±": 1197, "21": 1198, "uv": 1199, "ĠbÃ¶lg": 1200, "Ã®": 1201, "Ġhes": 1202, "Ġkurul": 1203, "ĠÃ¶nc": 1204, "dÄ±ÄŁ": 1205, "ĠkullanÄ±l": 1206, "Ġkarar": 1207, "ost": 1208, "Ġkendi": 1209, "Ġtekn": 1210, "Ġban": 1211, "Ġkam": 1212, "ĠoluÅŁtur": 1213, "siyon": 1214, "Ġ|": 1215, "Ġtel": 1216, "eme": 1217, "Ġsadece": 1218, "isinde": 1219, "fa": 1220, "ĠiliÅŁ": 1221, "inizi": 1222, "ĠyatÄ±rÄ±m": 1223, "ĠmÃ¼": 1224, "ahat": 1225, "adaÅŁ": 1226, "ĠolmasÄ±": 1227, "ĠgÃ¶rev": 1228, "esinin": 1229, "unuz": 1230, "Ġdestek": 1231, "Ġik": 1232, "dÄ±k": 1233, "EN": 1234, "hur": 1235, "mi": 1236, "adÄ": 1237, "adÄ±": 1238, "Ã¼ne": 1239, "Ġem": 1240, "anlÄ±": 1241, "asÄ±nÄ±": 1242, "ĠÄ°s": 1243, "Ġdikkat": 1244, "end": 1245, "Ġmak": 1246, "Ġhav": 1247, "Ġ9": 1248, "he": 1249, "avaÅŁ": 1250, "osyal": 1251, "tal": 1252, "lÃ¼k": 1253, "ĠâĢľ": 1254, "mÄ±ÅŁtÄ±r": 1255, "aylaÅŁ": 1256, "lerden": 1257, "Ġtab": 1258, "ĠGÃ¼n": 1259, "oÄŁlu": 1260, "ĠÃ§ev": 1261, "ĠBeled": 1262, "Ġolduk": 1263, "Ġw": 1264, "Ġbelirt": 1265, "Ġdav": 1266, "ektÃ¶r": 1267, "ore": 1268, "Ġetm": 1269, "usunda": 1270, "Ä°N": 1271, "Ġmod": 1272, "ÄŁÃ¼": 1273, "atÄ": 1274, "atÄ±": 1275, "ĠSon": 1276, "ĠgÃ¼Ã§": 1277, "anda": 1278, "layan": 1279, "Ġhaber": 1280, "Ġeder": 1281, "ĠhÄ±z": 1282, "ĠAv": 1283, "ĠÃ¼y": 1284, "ivers": 1285, "Ġuygun": 1286, "ĠEk": 1287, "okt": 1288, "Ġbulunan": 1289, "Ġgenel": 1290, "onom": 1291, "Ġ15": 1292, "rak": 1293, "Ä±rak": 1294, "azar": 1295, "ĠgÃ¶n": 1296, "lak": 1297, "ĠBil": 1298, "ĠPro": 1299, "iversit": 1300, "ĠeÄŁitim": 1301, "gel": 1302, "Ġoyn": 1303, "ĠCum": 1304, "Ġbun": 1305, "ĠOr": 1306, "ĠsÃ¶yl": 1307, "Ġkit": 1308, "ĠkatÄ±l": 1309, "rÄ±ca": 1310, "ĠÄ°stanbul": 1311, "sam": 1312, "ge": 1313, "Ġbit": 1314, "nak": 1315, "ĠKon": 1316, "AL": 1317, "19": 1318, "ĠMÃ¼": 1319, "Ġmut": 1320, "Ġbile": 1321, "com": 1322, "Ġmad": 1323, "ĠkarÅŁÄ±l": 1324, "Ġgid": 1325, "muÅŁ": 1326, "Ġbiri": 1327, "ece": 1328, "Ġsorun": 1329, "Ã§ok": 1330, "Ġgit": 1331, "ĠÃ¼zere": 1332, "ĠgerÃ§ekleÅŁtir": 1333, "hal": 1334, "lanan": 1335, "bol": 1336, "Ġhat": 1337, "sal": 1338, "elerin": 1339, "ĠhakkÄ±nda": 1340, "AK": 1341, "ĠEÄŁ": 1342, "eti": 1343, "Ġhareket": 1344, "ĠoluÅŁ": 1345, "ĠÃ§alÄ±ÅŁmalar": 1346, "ant": 1347, "ilecek": 1348, "ent": 1349, "ĠbÄ±rak": 1350, "lerinden": 1351, "ri": 1352, "ĠbazÄ±": 1353, "Äŀ": 1354, "ĠHaber": 1355, "IN": 1356, "Ġmi": 1357, "ĠÅŁirket": 1358, "larÄ±ndan": 1359, "ET": 1360, "Ġproj": 1361, "enk": 1362, "ĠÃ¼zerinde": 1363, "ĠÃ¼ret": 1364, "Ġihtiy": 1365, "res": 1366, "ĠarkadaÅŁ": 1367, "ĠbaÅŁar": 1368, "Ġsonr": 1369, "duÄŁu": 1370, "lum": 1371, "Ġedilm": 1372, "ĠkaÃ§": 1373, "Ġfir": 1374, "aj": 1375, "ĠyÃ¼r": 1376, "10": 1377, "ĠÃ§Ã¶z": 1378, "ĠsÄ±n": 1379, "gil": 1380, "bar": 1381, "ĠyaÅŁam": 1382, "Ġsu": 1383, "lamak": 1384, "Ġ/": 1385, "Ġuzun": 1386, "Ġanlat": 1387, "Ġ#": 1388, "lerle": 1389, "ĠdÃ¼ny": 1390, "ĠMu": 1391, "Ã¼mÃ¼z": 1392, "ĠgeÃ§ir": 1393, "Ġortaya": 1394, "kÄ": 1395, "iÄŁi": 1396, "lerimiz": 1397, "kÄ±": 1398, "tÄ±ÄŁ": 1399, "ĠÃ¼zerine": 1400, "edik": 1401, "Ġuygulam": 1402, "Ã§i": 1403, "Ġ200": 1404, "An": 1405, "mayÄ±": 1406, "dem": 1407, "efon": 1408, "Ġetmek": 1409, "Ġmev": 1410, "may": 1411, "Ġtal": 1412, "Ġediyor": 1413, "Ã¼nkÃ¼": 1414, "ektedir": 1415, "sin": 1416, "ver": 1417, "Ġbahis": 1418, "Ġhast": 1419, "amaz": 1420, "rar": 1421, "gan": 1422, "Ġmerkez": 1423, "ĠBaÅŁ": 1424, "min": 1425, "ĠteÅŁ": 1426, "Ġseb": 1427, "ucu": 1428, "ĠyÃ¶net": 1429, "ĠbaÅŁka": 1430, "dÄ±ndan": 1431, "Ġplan": 1432, "eda": 1433, "Ġfa": 1434, "Ġifade": 1435, "eÅŁit": 1436, "ĠGenel": 1437, "Ã¼ÅŁter": 1438, "akat": 1439, "elim": 1440, "ĠBur": 1441, "atik": 1442, "Ġ12": 1443, "Ġkolay": 1444, "ĠgeliÅŁ": 1445, "adÄ±ÄŁÄ±": 1446, "EL": 1447, "lenen": 1448, "masÄ±nÄ±": 1449, "ĠĠ": 1450, "Ġprogram": 1451, "Ã¼cret": 1452, "umuz": 1453, "Ġdem": 1454, "Ġancak": 1455, "mer": 1456, "ĠbÃ¼tÃ¼n": 1457, "ĠgÃ¶rÃ¼ÅŁ": 1458, "olu": 1459, "Ġpol": 1460, "ĠyÄ±lÄ±nda": 1461, "Ġhas": 1462, "ĠÅŁu": 1463, "Bir": 1464, "ĠÃ¼cret": 1465, "Ġtasar": 1466, "aba": 1467, "Ġyay": 1468, "ĠpaylaÅŁ": 1469, "ternet": 1470, "Ġpiyas": 1471, "Ġkabul": 1472, "ĠMil": 1473, "Ġmet": 1474, "sanÄ±z": 1475, "Ġkoy": 1476, "urt": 1477, "ĠÃ¼Ã§": 1478, "gul": 1479, "gÄ": 1480, "Ġ,": 1481, "gÄ±": 1482, "suz": 1483, "Ġayr": 1484, "Ã¼Ã§Ã¼k": 1485, "ĠkadÄ±n": 1486, "anÄ±t": 1487, "Ä±ya": 1488, "istan": 1489, "edef": 1490, "ĠkiÅŁi": 1491, "ĠaÃ§Ä±klam": 1492, "ayÄ±s": 1493, "tif": 1494, "abilm": 1495, "Ġop": 1496, "ĠyaklaÅŁ": 1497, "lim": 1498, "Ġun": 1499, "trol": 1500, "Ġtah": 1501, "det": 1502, "ĠbirÃ§ok": 1503, "Ġyorum": 1504, "ĠTL": 1505, "oh": 1506, "ch": 1507, "Ġyas": 1508, "Ã¶k": 1509, "Ġhan": 1510, "ĠmaÃ§": 1511, "ĠÃľn": 1512, "vur": 1513, "Ġbilgi": 1514, "Ġterc": 1515, "ĠsaÄŁlÄ±k": 1516, "Ä°L": 1517, "ĠbÃ¶lÃ¼m": 1518, "rik": 1519, "ĠsÄ": 1520, "ize": 1521, "ĠsÄ±": 1522, "obil": 1523, "Ġkom": 1524, "ĠÂ": 1525, "gin": 1526, "Ġdin": 1527, "tem": 1528, "ĠgÃ¶nder": 1529, "ediÄŁi": 1530, "Ġdiy": 1531, "Ġkes": 1532, "ĠyÃ¼zde": 1533, "duÄŁ": 1534, "ĠTek": 1535, "AT": 1536, "cek": 1537, "asÄ±nÄ±n": 1538, "Ġhis": 1539, "ĠyayÄ±n": 1540, "Ä±yoruz": 1541, "indeki": 1542, "ĠTar": 1543, "ĠAB": 1544, "eceÄŁi": 1545, "Ġedeb": 1546, "isini": 1547, "ag": 1548, "ĠPar": 1549, "ĠaraÃ§": 1550, "Ġolabilir": 1551, "),": 1552, "azet": 1553, "meler": 1554, "Ġ%": 1555, "acaÄŁÄ": 1556, "acaÄŁÄ±": 1557, "Ġbilin": 1558, "ĠyakÄ±n": 1559, "masÄ±na": 1560, "ĠbÃ¶yle": 1561, "ĠÃ§eÅŁit": 1562, "TÃ¼rk": 1563, "Ġ11": 1564, "Ġedilen": 1565, "edav": 1566, "ĠmÄ": 1567, "ĠmÄ±": 1568, "ĠAncak": 1569, "ĠEl": 1570, "ĠuÃ§": 1571, "Ġziy": 1572, "mez": 1573, "Ġmilyon": 1574, "Ġkonusunda": 1575, "Ġhep": 1576, "ĠardÄ±ndan": 1577, "rans": 1578, "alt": 1579, "enek": 1580, "Ä±lÄ±r": 1581, "Ġkurum": 1582, "Ġ18": 1583, "Ä±lmasÄ±": 1584, "Ä°R": 1585, "ĠiÃ§erisinde": 1586, "oÄŁan": 1587, "iliyor": 1588, "Ġres": 1589, "Ġfilm": 1590, "imdi": 1591, "Ã¼ltÃ¼r": 1592, "ĠSan": 1593, "ber": 1594, "Ġyerine": 1595, "kÃ¼n": 1596, "Ä±ldÄ±": 1597, "ĠkÄ±r": 1598, "ĠBaÅŁkan": 1599, "van": 1600, "madan": 1601, "Ġmah": 1602, "orex": 1603, "ĠdeÄŁerlendir": 1604, "Ä±yorum": 1605, "ĠHer": 1606, "ile": 1607, "ĠCumhur": 1608, "anan": 1609, "ele": 1610, "Ġtercih": 1611, "ĠMÃ¼dÃ¼r": 1612, "Ġid": 1613, "ilere": 1614, "ĠAd": 1615, "ank": 1616, "Ġgelir": 1617, "AS": 1618, "Ġrahat": 1619, "22": 1620, "Ġtelefon": 1621, "ĠvardÄ±r": 1622, "Ġkav": 1623, "undan": 1624, "manÄ±n": 1625, "Ġkapsam": 1626, "Ġdo": 1627, "isine": 1628, "Ġdah": 1629, "Ġav": 1630, "oÄŁraf": 1631, "ĠYap": 1632, "malÄ±": 1633, "ali": 1634, "ĠsonuÃ§": 1635, "Ġyapan": 1636, "ayet": 1637, "sik": 1638, "Ġhedef": 1639, "oÄŁu": 1640, "nde": 1641, "Ä±ma": 1642, "Ġvat": 1643, "Ä±ÅŁtÄ±r": 1644, "ĠgeliÅŁtir": 1645, "ĠÃ¼zerinden": 1646, "acaktÄ±r": 1647, "ort": 1648, "icaret": 1649, "leyen": 1650, "ĠBen": 1651, "izi": 1652, "eyin": 1653, "ĠÃ¶ÄŁrenc": 1654, "rupa": 1655, "ĠDev": 1656, "ES": 1657, "ĠÃ¼n": 1658, "ĠAt": 1659, "emm": 1660, "nek": 1661, "Ġkez": 1662, "abÄ": 1663, "abÄ±": 1664, "andaÅŁ": 1665, "Ġsosyal": 1666, "Ġman": 1667, "Ġses": 1668, "ud": 1669, "miÅŁtir": 1670, "Ä±ÅŁÄ": 1671, "Ä±ÅŁÄ±": 1672, "ĠYar": 1673, "Ġe": 1674, "Ġdevlet": 1675, "ekk": 1676, "Ġ14": 1677, "Ġyapmak": 1678, "ĠmÃ¼ÅŁter": 1679, "ĠAs": 1680, "Ġkontrol": 1681, "ĠmÃ¼m": 1682, "Ġkalit": 1683, "ĠgÃ¶rÃ¼l": 1684, "oÄŁun": 1685, "Ġzamanda": 1686, "arasÄ±": 1687, "OR": 1688, "hangi": 1689, "AM": 1690, "uluk": 1691, "Ġincel": 1692, "Ä±rs": 1693, "AY": 1694, "erli": 1695, "ĠYÄ±l": 1696, "ow": 1697, "Ã¼cad": 1698, "Ã¼nÃ¼n": 1699, "Ġ13": 1700, "Ġekonom": 1701, "Ġmey": 1702, "gÄ±n": 1703, "vet": 1704, "Ġtur": 1705, "ĠbugÃ¼n": 1706, "EK": 1707, "ĠdÃ¶nÃ¼ÅŁ": 1708, "unca": 1709, "ĠaraÅŁtÄ±r": 1710, "sunuz": 1711, "uc": 1712, "ebilirsiniz": 1713, "Ġmas": 1714, "Ġvur": 1715, "ari": 1716, "ĠBakan": 1717, "Ġelde": 1718, "Ġkaynak": 1719, "Ġdak": 1720, "kara": 1721, "ĠmÃ¼mkÃ¼n": 1722, "isyon": 1723, "Ġziyaret": 1724, "Ã¼b": 1725, "ĠyaptÄ±ÄŁÄ±": 1726, "landÄ±r": 1727, "rim": 1728, "Ġ16": 1729, "Ã¼kÃ¼m": 1730, "ĠsektÃ¶r": 1731, "ĠbaÄŁlÄ±": 1732, "iyesi": 1733, "Ġli": 1734, "Ġmer": 1735, "ĠhiÃ§bir": 1736, "ĠgiriÅŁ": 1737, "Ġtav": 1738, "50": 1739, "Ġgereken": 1740, "alarÄ±n": 1741, "erj": 1742, "Ġod": 1743, "Ġbor": 1744, "ĠbÃ¼y": 1745, "Ġtoplum": 1746, "Ġhesap": 1747, "akk": 1748, "Ġbenz": 1749, "±t": 1750, "Ä±t": 1751, "ĠkÄ±sa": 1752, "ĠoldukÃ§a": 1753, "Ġindir": 1754, "ĠartÄ±k": 1755, "ve": 1756, "ĠbaÅŁvur": 1757, "ilmiÅŁ": 1758, "Ġgeri": 1759, "gu": 1760, "Ġinan": 1761, "Ġzar": 1762, "dÄ±ÄŁÄ±nÄ±": 1763, "12": 1764, "ĠKan": 1765, "ĠyÃ¶ntem": 1766, "ĠMah": 1767, "Ġyen": 1768, "ĠÃ§alÄ±ÅŁan": 1769, "of": 1770, "ĠYÃ¶n": 1771, "ĠdÃ¼nya": 1772, "lemek": 1773, "ĠDÃ¼n": 1774, "ĠBÃ¼yÃ¼k": 1775, "amak": 1776, "ate": 1777, ").": 1778, "ĠÃľniversit": 1779, "Ġber": 1780, "Ġiti": 1781, "Ġcev": 1782, "Ġof": 1783, "abilecek": 1784, "aliyet": 1785, "LAR": 1786, "acaÄŁÄ±nÄ±": 1787, "pan": 1788, "Ġyarat": 1789, "ĠaltÄ±nda": 1790, "Ġtakip": 1791, "Âł": 1792, "Ġolay": 1793, "ĠkÄ±z": 1794, "ĠSer": 1795, "Ġtoplan": 1796, "oloji": 1797, "ekli": 1798, "ĠkaldÄ±r": 1799, "kinci": 1800, "itik": 1801, "Ġolsun": 1802, "Ġilet": 1803, "Ġbunu": 1804, "iyi": 1805, "Ġgeldi": 1806, "ĠÃĸzel": 1807, "Ġsize": 1808, "ren": 1809, "las": 1810, "ĠyÃ¼ksel": 1811, "sil": 1812, "ĠBiz": 1813, "taj": 1814, "000": 1815, "ĠkÃ¼Ã§Ã¼k": 1816, "Ġhemen": 1817, "ĠsÄ±nÄ±r": 1818, "Ġisim": 1819, "ĠÃ¶zellik": 1820, "ĠtakÄ±m": 1821, "Ġ17": 1822, "Ġmik": 1823, "ĠsÃ¼re": 1824, "ĠkayÄ±": 1825, "Ġnedeniyle": 1826, "Ġyine": 1827, "ĠyaÄŁ": 1828, "ĠÄ°Ã§": 1829, "uh": 1830, "ĠgeÃ§en": 1831, "EM": 1832, "Ã§Ä": 1833, "Ã§Ä±": 1834, "Ġper": 1835, "ĠOn": 1836, "tiÄŁi": 1837, "umlu": 1838, "ĠanlaÅŁ": 1839, "mem": 1840, "isinin": 1841, "ĠvatandaÅŁ": 1842, "Ä±lmÄ±ÅŁ": 1843, "Ġpek": 1844, "ĠEs": 1845, "Ġbenim": 1846, "ern": 1847, "dim": 1848, "ĠÃ¶de": 1849, "UR": 1850, "ĠAvrupa": 1851, "ĠseÃ§im": 1852, "Ġtemel": 1853, "adÄ±ÄŁ": 1854, "Ġherhangi": 1855, "isk": 1856, "Ġveren": 1857, "mir": 1858, "eÄŁin": 1859, "uslar": 1860, "Ġgerekir": 1861, "tÄ±m": 1862, "Ġitibar": 1863, "Ġherk": 1864, "elen": 1865, "ĠmÃ¼cad": 1866, "Ġdir": 1867, "Ġmem": 1868, "ĠgÃ¼nÃ¼": 1869, "ĠkoÅŁ": 1870, "ĠBunun": 1871, "ale": 1872, "Ġac": 1873, "lÃ¼l": 1874, "Ġadam": 1875, "elerini": 1876, "ĠMerkez": 1877, "ĠgenÃ§": 1878, "fer": 1879, "aban": 1880, "for": 1881, "adÄ±k": 1882, "ĠkullanÄ±cÄ±": 1883, "umu": 1884, "Ġbey": 1885, "ĠABD": 1886, "Ġmodel": 1887, "ĠsÃ¶yledi": 1888, "11": 1889, "duk": 1890, "ĠNe": 1891, "din": 1892, "doÄŁan": 1893, "tin": 1894, "ĠHal": 1895, "uyla": 1896, "ĠAma": 1897, "Ġsiyas": 1898, "ĠAllah": 1899, "Ġnokt": 1900, "Ġoran": 1901, "ĠDr": 1902, "Ġbar": 1903, "co": 1904, "ulan": 1905, "Ġtat": 1906, "ĠYeni": 1907, "ĠÃĸn": 1908, "Ã¼sÃ¼": 1909, "ĠhÄ±zlÄ±": 1910, "otoÄŁraf": 1911, "Ġengel": 1912, "Ġtedav": 1913, "Ġmark": 1914, "Ġ30": 1915, "dum": 1916, "Ġalmak": 1917, "lo": 1918, "pr": 1919, "eceÄŁini": 1920, "Ġfay": 1921, "30": 1922, "Ġmed": 1923, "ĠdeÄŁiÅŁik": 1924, "AB": 1925, "elere": 1926, "Ġ2020": 1927, "ani": 1928, "HP": 1929, "mÃ¼ÅŁ": 1930, "manÄ±z": 1931, "Ġokul": 1932, "Ġetkin": 1933, "ron": 1934, "ON": 1935, "Ġolup": 1936, "ĠKas": 1937, "ĠÄ°z": 1938, "Ġsab": 1939, "Ġkil": 1940, "cut": 1941, "ĠEy": 1942, "cÃ¼": 1943, "ĠtÃ¼k": 1944, "ĠbaÅŁladÄ±": 1945, "ĠdeÄŁiÅŁtir": 1946, "landÄ±": 1947, "ekkÃ¼r": 1948, "Ġih": 1949, "ĠsavaÅŁ": 1950, "all": 1951, "Ġhafta": 1952, "ĠOl": 1953, "Ġoluyor": 1954, "Ġuzak": 1955, "Ġspor": 1956, "Ġrek": 1957, "erÃ§": 1958, "ĠaÄŁÄ±r": 1959, "ite": 1960, "br": 1961, "tim": 1962, "Ġhalk": 1963, "Ġedildi": 1964, "ĠTop": 1965, "Ġbilm": 1966, "nda": 1967, "Ġtekrar": 1968, "dÄ±n": 1969, "ĠAyrÄ±ca": 1970, "ĠÃ§Ã¶zÃ¼m": 1971, "Ä±sÄ±nda": 1972, "baÅŁk": 1973, "dana": 1974, "Ġcez": 1975, "ĠÃ¶lÃ§": 1976, "Ġkonusu": 1977, "Ġeski": 1978, "Ġbunun": 1979, "Ġinternet": 1980, "Ä°K": 1981, "ĠTur": 1982, "Ġonun": 1983, "Ġyeniden": 1984, "ĠilÃ§": 1985, "ĠKul": 1986, "utbol": 1987, "AD": 1988, "ĠOk": 1989, "Ġbildir": 1990, "ĠdeÄŁildir": 1991, "Ġsak": 1992, "Ġait": 1993, "alarda": 1994, "Ġfaaliyet": 1995, "ĠyÃ¶nelik": 1996, "Ġbizim": 1997, "ĠsÃ¼rec": 1998, "Ġsin": 1999, "ana": 2000, "ĠiliÅŁk": 2001, "Ġtemiz": 2002, "imizin": 2003, "Ġ2021": 2004, "ilerini": 2005, "malarÄ": 2006, "malarÄ±": 2007, "adÄ±ÄŁÄ±nÄ±": 2008, "Ġner": 2009, "esel": 2010, "amp": 2011, "Ġbiraz": 2012, "yle": 2013, "ĠHaz": 2014, "Ġkesin": 2015, "form": 2016, "ĠÅŀub": 2017, "ker": 2018, "ĠcanlÄ±": 2019, "ĠÃ¶zellikle": 2020, "Ġsey": 2021, "bak": 2022, "nÄ±z": 2023, "ekten": 2024, "lÃ¼ÄŁÃ¼": 2025, "ĠKal": 2026, "alÄ±m": 2027, "ĠEv": 2028, "ĠgeniÅŁ": 2029, "Ä°M": 2030, "Ġkir": 2031, "ĠbaÄŁlan": 2032, "sman": 2033, "ij": 2034, "Ġsoru": 2035, "Ã¼f": 2036, "Ä°Y": 2037, "LER": 2038, "elerde": 2039, "ni": 2040, "ĠÃ§aÄŁ": 2041, "ĠsatÄ±ÅŁ": 2042, "Ar": 2043, "ift": 2044, "alat": 2045, "tiv": 2046, "Ġadet": 2047, "larÄ±yla": 2048, "eyim": 2049, "ĠraÄŁ": 2050, "Ġ.": 2051, "Ġekip": 2052, "Ġberaber": 2053, "asÄ±ndaki": 2054, "lÄ±yor": 2055, "bu": 2056, "imizi": 2057, "inize": 2058, "Ġrenk": 2059, "edim": 2060, "Ġistem": 2061, "Al": 2062, "Ġolmayan": 2063, "ĠÅŁeh": 2064, "alnÄ±z": 2065, "Ġkitap": 2066, "ĠKay": 2067, "Ġ2019": 2068, "ukuk": 2069, "Ġkut": 2070, "esinden": 2071, "etmen": 2072, "enc": 2073, "ĠkÄ±y": 2074, "ati": 2075, "ĠihtiyaÃ§": 2076, "Ġsav": 2077, "Ã¼ler": 2078, "lardÄ±r": 2079, "ĠyardÄ±mcÄ±": 2080, "Ä±nÄ±zÄ": 2081, "Ä±nÄ±zÄ±": 2082, "ĠhÃ¼kÃ¼m": 2083, "TÃ¼rkiye": 2084, "Ġvak": 2085, "ĠBelediye": 2086, "Ġsil": 2087, "izm": 2088, "Ġyat": 2089, "afa": 2090, "ĠsaldÄ±r": 2091, "Ġgerekli": 2092, "can": 2093, "ĠSaÄŁ": 2094, "Ġotur": 2095, "erasyon": 2096, "Ä±sÄ±ndan": 2097, "ince": 2098, "Ä±rken": 2099, "........": 2100, "15": 2101, "iyeti": 2102, "Ġcih": 2103, "Ä±nÄ±f": 2104, "ÅŁehir": 2105, "ĠraÄŁmen": 2106, "asin": 2107, "Ġ2018": 2108, "ĠOy": 2109, "Ġbirbir": 2110, "ĠÃ§alÄ±ÅŁma": 2111, "ĠsÃ¼rdÃ¼r": 2112, "ĠsayÄ±": 2113, "dÃ¼l": 2114, "ĠmÃ¼z": 2115, "Ġonu": 2116, "deÅŁ": 2117, "uyu": 2118, "ĠdoÄŁr": 2119, "etay": 2120, "Ġiddi": 2121, "ĠÃľniversitesi": 2122, "ĠKo": 2123, "ĠÃ§eÅŁitli": 2124, "Ġdiz": 2125, "acaÄŁÄ±z": 2126, "alet": 2127, "ĠÃ§Ä±kan": 2128, "ĠAnkara": 2129, "lilik": 2130, "Ã¼nden": 2131, "ĠÅŁart": 2132, "ere": 2133, "uÄŁ": 2134, "ĠsuÃ§": 2135, "arken": 2136, "AÅŀ": 2137, "ilerine": 2138, "ĠKad": 2139, "ĠTr": 2140, "dÃ¼ÄŁ": 2141, "Ġmevcut": 2142, "Ġyarar": 2143, "Ġdair": 2144, "Ġhiss": 2145, "Ġortam": 2146, "Ġboz": 2147, "kaÃ§": 2148, "Ġstr": 2149, "isan": 2150, "ĠÃ¶ner": 2151, "ĠBÃ¶l": 2152, "be": 2153, "ĠtanÄ±m": 2154, "ĠEÄŁitim": 2155, "ĠalÄ±ÅŁ": 2156, "Ġsayf": 2157, "ĠyÃ¶netim": 2158, "aten": 2159, "Ġortak": 2160, "leriyle": 2161, "Ġsayesinde": 2162, "ĠparÃ§": 2163, "ohbet": 2164, "ĠMart": 2165, "meden": 2166, "Ġders": 2167, "bah": 2168, "ĠadÄ±m": 2169, "iran": 2170, "meyi": 2171, "imize": 2172, "latform": 2173, "Ġarac": 2174, "asÄ±ndan": 2175, "ww": 2176, "Ġcan": 2177, "Ġail": 2178, "Ġ2017": 2179, "ĠHas": 2180, "Ġsar": 2181, "ÅŁam": 2182, "ĠÅŁekl": 2183, "Ġdayan": 2184, "Ġweb": 2185, "larÄ±nÄ±z": 2186, "ĠMar": 2187, "ĠboÅŁ": 2188, "Ġsanat": 2189, "ĠGel": 2190, "uslararasÄ±": 2191, "Ġticaret": 2192, "imde": 2193, "ĠdolayÄ±": 2194, "ĠÃ§iz": 2195, "ĠUy": 2196, "Ġelekt": 2197, "Son": 2198, "lÄ±nda": 2199, "ĠHay": 2200, "lis": 2201, "ĠamaÃ§": 2202, "vis": 2203, "apor": 2204, "ĠiliÅŁkin": 2205, "ĠgerÃ§ekleÅŁ": 2206, "Ġpazar": 2207, "kil": 2208, "Ġ24": 2209, "ĠsÄ±ra": 2210, "ĠuÄŁr": 2211, "ĠsatÄ±n": 2212, "isay": 2213, "ĠBey": 2214, "ĠForex": 2215, "Ä±ntÄ±": 2216, "Ġtalep": 2217, "ĠÃĩÃ¼nkÃ¼": 2218, "esiyle": 2219, "lek": 2220, "ĠErdoÄŁan": 2221, "Ġzarar": 2222, "ĠÃ§evr": 2223, "ĠBay": 2224, "Ġyani": 2225, "hat": 2226, "ĠGÃ¶r": 2227, "ĠDaha": 2228, "Ä°n": 2229, "lk": 2230, "ezon": 2231, "line": 2232, "ĠVe": 2233, "Ġmillet": 2234, "Ã¼cÃ¼": 2235, "ĠAK": 2236, "Ġisteyen": 2237, "Ġteh": 2238, "Ġnedenle": 2239, "ĠtÄ±k": 2240, "ime": 2241, "Ġotom": 2242, "ĠÃ¼retim": 2243, "ĠyanÄ±": 2244, "ĠaÃ§Ä±l": 2245, "Ġdahil": 2246, "tiÄŁini": 2247, "amÄ±z": 2248, "Ġboyunca": 2249, "ĠyoÄŁun": 2250, "ĠRus": 2251, "Ġteknik": 2252, "Ġanda": 2253, "Ġerk": 2254, "day": 2255, "Ġfin": 2256, "LI": 2257, "azi": 2258, "Ġoyuncu": 2259, "ĠkÃ¼ltÃ¼r": 2260, "ĠteÅŁekkÃ¼r": 2261, "Ġedil": 2262, "Ġ100": 2263, "okr": 2264, "Ġedin": 2265, "emmuz": 2266, "ba": 2267, "ĠfotoÄŁraf": 2268, "Ġgelecek": 2269, "ĠistediÄŁ": 2270, "Ã¶rt": 2271, "ED": 2272, "lÃ¼ÄŁ": 2273, "sÄ±nÄ±z": 2274, "ĠdÄ±ÅŁÄ±nda": 2275, "mal": 2276, "Ġistiyor": 2277, "Ġiy": 2278, "ayfa": 2279, "ĠÃ§ar": 2280, "Ġthe": 2281, "isel": 2282, "yar": 2283, "ĠÄ°ngil": 2284, "Ġolsa": 2285, "Ġdok": 2286, "ĠKasÄ±m": 2287, "ĠkÄ±sm": 2288, "anlar": 2289, "Ġikinci": 2290, "Ġgez": 2291, "ĠinÅŁ": 2292, "ĠMayÄ±s": 2293, "Ġsok": 2294, "ĠHar": 2295, "ĠolacaktÄ±r": 2296, "ons": 2297, "ĠsaÄŁlay": 2298, "ĠĊ": 2299, "ĠiÅŁlet": 2300, "taÅŁ": 2301, "Ġdurumda": 2302, "erson": 2303, "ĠaÅŁaÄŁÄ±": 2304, "atif": 2305, "ĠkayÄ±t": 2306, "Ġlis": 2307, "ĠKr": 2308, "Ġamac": 2309, "ĠseÃ§enek": 2310, "ĠIn": 2311, "Ġhale": 2312, "ĠDevlet": 2313, "Ġgrup": 2314, "sÄ±n": 2315, "18": 2316, "Ã»": 2317, "Ġsizin": 2318, "Ġ25": 2319, "ĠDem": 2320, "ĠÃ¶rg": 2321, "Ġtep": 2322, "Ġverdi": 2323, "ĠUz": 2324, "Ġkork": 2325, "ital": 2326, "ĠaldÄ±": 2327, "Ġtoplam": 2328, "Ġbana": 2329, "ook": 2330, "Ġbay": 2331, "ĠbiÃ§": 2332, "ĠÅŁehir": 2333, "Ġburada": 2334, "Ġip": 2335, "Ġhangi": 2336, "efer": 2337, "Ġseviy": 2338, "Ġey": 2339, "Ġbeklen": 2340, "ĠOt": 2341, "ĠEm": 2342, "ĠAh": 2343, "ĠbakÄ±m": 2344, "inci": 2345, "Ġrak": 2346, "ĠkapsamÄ±nda": 2347, "Ġsahibi": 2348, "iliÄŁ": 2349, "Ä±ÅŁÄ±k": 2350, "ĠKom": 2351, "elerinin": 2352, "Ġgerekiyor": 2353, "ehmet": 2354, "ĠBelediyesi": 2355, "Ġfayd": 2356, "mesini": 2357, "ĠkonuÅŁtu": 2358, "pit": 2359, "asa": 2360, "Ġimz": 2361, "ĠAb": 2362, "ĠartÄ±r": 2363, "ĠyaklaÅŁÄ±k": 2364, "ĠsaÃ§": 2365, "ĠyaptÄ±": 2366, "ĠOcak": 2367, "isayar": 2368, "etin": 2369, "ĠTemmuz": 2370, "alarÄ±nda": 2371, "Ġst": 2372, "ĠBah": 2373, "Ġunut": 2374, "ideo": 2375, "ĠkarÅŁÄ±laÅŁ": 2376, "uan": 2377, "Ġkah": 2378, "luÄŁ": 2379, "Ġdetay": 2380, "diÄŁini": 2381, "ĠayrÄ±": 2382, "Ġsebep": 2383, "luluk": 2384, "ĠyapÄ": 2385, "ĠyapÄ±": 2386, "Ġenerj": 2387, "cÄ±sÄ±": 2388, "yo": 2389, "ener": 2390, "ĠyaÅŁan": 2391, "Ġgider": 2392, "Ġ21": 2393, "Ġcevap": 2394, "Ġ2016": 2395, "ÂŃ": 2396, "Ġederek": 2397, "ĠAli": 2398, "ĠettiÄŁ": 2399, "Ä°S": 2400, "Ġmadde": 2401, "ĠÄ°lk": 2402, "emi": 2403, "Ġanal": 2404, "lif": 2405, "Ġbilgiler": 2406, "ĠAmer": 2407, "one": 2408, "Ä°Z": 2409, "ĠOsman": 2410, "Ġorgan": 2411, "Ġdolar": 2412, "ĠDÃ¼nya": 2413, "Ġhey": 2414, "eÅŁtir": 2415, "Ġyemek": 2416, "ĠgÃ¼ncel": 2417, "ĠyalnÄ±z": 2418, "eceÄŁiniz": 2419, "Ġuygulan": 2420, "ĠTekn": 2421, "Ġle": 2422, "Ġgeliyor": 2423, "ĠÃĸr": 2424, "ĠEylÃ¼l": 2425, "Ġbize": 2426, "Ä±lÄ±m": 2427, "atej": 2428, "olojik": 2429, "Ġsitesi": 2430, "Ġdakika": 2431, "Ġ23": 2432, "Ã¼le": 2433, "ĠmaÄŁ": 2434, "Ġ22": 2435, "har": 2436, "Ġnum": 2437, "Ġfik": 2438, "elerine": 2439, "tep": 2440, "Ã¼ÄŁ": 2441, "Ġcihaz": 2442, "Ġiler": 2443, "ind": 2444, "Ã¼mÃ¼": 2445, "ĠParti": 2446, "tay": 2447, "Ã¼len": 2448, "ĠNisan": 2449, "Ġetkil": 2450, "Ġend": 2451, "Ġedecek": 2452, "Ä±lÄ±ÄŁ": 2453, "ĠbirkaÃ§": 2454, "ĠsÃ¼reÃ§": 2455, "Ġrisk": 2456, "Ġmek": 2457, "ĠkullanÄ±m": 2458, "Ã¢n": 2459, "ĠhatÄ±r": 2460, "Ġhalinde": 2461, "mey": 2462, "ĠettiÄŁi": 2463, "ira": 2464, ".|": 2465, "Ġtarihi": 2466, "Ġister": 2467, "layÄ±": 2468, "ĠfÄ±rs": 2469, "Ġcid": 2470, "menin": 2471, "Ġkaybet": 2472, "mesine": 2473, "Ġma": 2474, "emin": 2475, "Ġana": 2476, "ĠkuruluÅŁ": 2477, "anÄ±ÅŁ": 2478, "ĠaÃ§Ä±sÄ±ndan": 2479, "**": 2480, "Ġdavran": 2481, "Ġmalz": 2482, "lin": 2483, "Ay": 2484, "ĠHav": 2485, "masÄ±nÄ±n": 2486, "ĠSur": 2487, "ĠÃ§Ä±ktÄ±": 2488, "ĠsÄ±nÄ±f": 2489, "ĠÃĸÄŁr": 2490, "ĠAralÄ±k": 2491, "200": 2492, "IR": 2493, "abancÄ±": 2494, "inc": 2495, "asino": 2496, "ĠEkim": 2497, "24": 2498, "alara": 2499, "ĠEt": 2500, "Ġbekl": 2501, "ĠHaziran": 2502, "alarÄ±nÄ±": 2503, "Ġmen": 2504, "usal": 2505, "onu": 2506, "Ä±yÄ": 2507, "Ä±yÄ±": 2508, "ebil": 2509, "Ġgazet": 2510, "ĠiletiÅŁim": 2511, "Ä±rÄ": 2512, "Ä±rÄ±": 2513, "ilerinin": 2514, "ĠBun": 2515, "14": 2516, "ebek": 2517, "etler": 2518, "mayan": 2519, "Ġfutbol": 2520, "ĠÃ¶rnek": 2521, "ĠÅŁÃ¶yle": 2522, "Ġaktar": 2523, "Ben": 2524, "En": 2525, "Ġmesaj": 2526, "ormal": 2527, "Ġverilen": 2528, "Ġj": 2529, "Ġbelg": 2530, "fes": 2531, "elidir": 2532, "Ġdep": 2533, "ham": 2534, "ĠsaÄŁlan": 2535, "ediye": 2536, "Ġtespit": 2537, "su": 2538, "ĠkÃ¶y": 2539, "gun": 2540, "DE": 2541, "ĠyanÄ±nda": 2542, "rafik": 2543, "ĠtÃ¼rlÃ¼": 2544, "to": 2545, "Ġsezon": 2546, "Ġtart": 2547, "Ġbelli": 2548, "Ġnit": 2549, "atÃ¶r": 2550, "ĠdÃ¼ÅŁÃ¼k": 2551, "oktor": 2552, "Ġplatform": 2553, "ĠbaÅŁlat": 2554, "Ġuzman": 2555, "16": 2556, "ĠdoÄŁal": 2557, "ĠadÄ±na": 2558, "25": 2559, "UN": 2560, "ii": 2561, "ĠvardÄ±": 2562, "Ġkorum": 2563, "ceÄŁ": 2564, "lÄ±ÅŁ": 2565, "ĠkÃ¶tÃ¼": 2566, "uvar": 2567, "Ġhava": 2568, "ÃľN": 2569, "amasÄ±": 2570, "abet": 2571, "ĠkiÅŁinin": 2572, "ĠyazÄ": 2573, "ĠyazÄ±": 2574, "Ġaday": 2575, "Ġtemsil": 2576, "Ġdar": 2577, "Ġizin": 2578, "Ġkonuda": 2579, "ĠbaÅŁlam": 2580, "ĠsÃ¼rekli": 2581, "ĠkullanÄ±lan": 2582, "ĠyÃ¼rÃ¼t": 2583, "uma": 2584, "ĠiÅŁaret": 2585, "Ġanlay": 2586, "adaki": 2587, "talya": 2588, "Ä°T": 2589, "Ġerkek": 2590, "ildiÄŁ": 2591, "ĠsÄ±cak": 2592, "Ġko": 2593, "ĠadÄ": 2594, "ĠadÄ±": 2595, "13": 2596, "mÄ±ÅŁtÄ±": 2597, "ĠTarih": 2598, "Ġkayb": 2599, "Ġkapat": 2600, "ĠbaÅŁarÄ±lÄ±": 2601, "'s": 2602, "Ä±sÄ±nÄ±": 2603, "Ġsistemi": 2604, "evi": 2605, "ĠÅŁimdi": 2606, "Ġab": 2607, "Ġbon": 2608, "ĠbaÅŁkan": 2609, "ĠyÄ±k": 2610, "ĠtÃ¼ket": 2611, "Ġnet": 2612, "Ġ50": 2613, "ĠsÄ±rasÄ±nda": 2614, "Ġcin": 2615, "meyen": 2616, "Ġtarihinde": 2617, "siy": 2618, "vek": 2619, "Ã¼lt": 2620, "iliÄŁi": 2621, "abiliyor": 2622, "stafa": 2623, "gÃ¼r": 2624, "Ġedebilir": 2625, "ĠMehmet": 2626, "Ġmez": 2627, "ĠkardeÅŁ": 2628, "lÃ¼m": 2629, "ĠKap": 2630, "ĠsaÄŁlamak": 2631, "Ġgiy": 2632, "ĠÅŁeklinde": 2633, "Ġlist": 2634, "Ġpat": 2635, "alama": 2636, "aca": 2637, "Ġnak": 2638, "ĠAÃ§": 2639, "antaj": 2640, "ĠPol": 2641, "ĠTak": 2642, "Ä±nÄ±za": 2643, "stos": 2644, "elikle": 2645, "Ġkas": 2646, "ĠÂ»": 2647, "Ġit": 2648, "Ġdal": 2649, "uya": 2650, "bi": 2651, "coin": 2652, "ĠtartÄ±ÅŁ": 2653, "ĠgÃ¼Ã§lÃ¼": 2654, "Ġadres": 2655, "17": 2656, "ĠSpor": 2657, "ĠtasarÄ±m": 2658, "ÃľR": 2659, "AZ": 2660, "ĠKurulu": 2661, "aÄŁa": 2662, "ĠAlman": 2663, "ladÄ±ÄŁÄ±": 2664, "asÄ±yla": 2665, "Ġnedir": 2666, "lÃ¢": 2667, "ecektir": 2668, "otor": 2669, "Ġpr": 2670, "Ġmiktar": 2671, "Ġherkes": 2672, "Ã¶v": 2673, "ĠsaÄŁlam": 2674, "Ġmuht": 2675, "Ġbab": 2676, "Ġdiyor": 2677, "ĠEÄŁer": 2678, "ĠBit": 2679, "yan": 2680, "23": 2681, "ĠsÃ¶zleÅŁ": 2682, "Ġdemek": 2683, "Ġham": 2684, "ĠyÃ¼zden": 2685, "ĠolmuÅŁ": 2686, "Ġ[": 2687, "Ġgec": 2688, "Ã¼ncÃ¼": 2689, "Ġona": 2690, "ĠYÃ¼k": 2691, "sta": 2692, "ebilm": 2693, "Ġbilim": 2694, "Ġkalk": 2695, "UL": 2696, "ĠkoÅŁul": 2697, "ĠUl": 2698, "ĠHat": 2699, "iri": 2700, "AP": 2701, "ĠarasÄ±ndaki": 2702, "emizde": 2703, "ĠÃ§Ã¼nkÃ¼": 2704, "Ä±mÄ±za": 2705, "ĠVer": 2706, "ack": 2707, "Ġbank": 2708, "lendi": 2709, "Ġmedya": 2710, "log": 2711, "Ġhukuk": 2712, "Ġderece": 2713, "elerinde": 2714, "Ä±mda": 2715, "Ġkalan": 2716, "egor": 2717, "Ġinsanlar": 2718, "resi": 2719, "Ġmeydana": 2720, "ork": 2721, "sen": 2722, "ĠSÃ¶z": 2723, "luÄŁu": 2724, "Ġtr": 2725, "Ġekonomik": 2726, "lerce": 2727, "irÃ¼s": 2728, "ĠgÃ¼venlik": 2729, "Ġpolitik": 2730, "ĠgeÃ§miÅŁ": 2731, "IM": 2732, "ĠbaÅŁk": 2733, "Ġand": 2734, "per": 2735, "Ä°ÅŁ": 2736, "Ġsohbet": 2737, "Ġhastan": 2738, "adolu": 2739, "Ġrapor": 2740, "ÄŁustos": 2741, "aket": 2742, "ĠDoÄŁ": 2743, "Ä±yordu": 2744, "ĠbaÅŁlay": 2745, "ukarÄ±": 2746, "ĠÃĩok": 2747, "ĠMan": 2748, "tp": 2749, "Ġyurt": 2750, "blem": 2751, "Ġtamamen": 2752, "ĠakÄ±l": 2753, "ayacak": 2754, "forman": 2755, "Ġdos": 2756, "adem": 2757, "ĠÃ¼cretsiz": 2758, "Ġbaz": 2759, "amÄ": 2760, "amÄ±": 2761, "anÄ±z": 2762, "ĠÅŀubat": 2763, "osu": 2764, "Ġsebeb": 2765, "Ġteslim": 2766, "Ġimk": 2767, "Ġsavun": 2768, "ĠyarÄ±ÅŁ": 2769, "Ġhesab": 2770, "Ġele": 2771, "eci": 2772, "ga": 2773, "Ġpoz": 2774, "gisi": 2775, "arlar": 2776, "ĠHak": 2777, "Ġform": 2778, "Ġdon": 2779, "ĠÃ§oc": 2780, "sak": 2781, "Ä±sÄ±na": 2782, "ha": 2783, "laÅŁtÄ±r": 2784, "meleri": 2785, "kem": 2786, "Ġsol": 2787, "Ä±mÄ±zda": 2788, "Ġverilm": 2789, "makta": 2790, "DA": 2791, "ĠBakanlÄ±ÄŁÄ±": 2792, "Ġ2015": 2793, "ĠÃ§ift": 2794, "ĠkiÅŁiler": 2795, "emez": 2796, "Ä±mÄ±zÄ": 2797, "Ä±mÄ±zÄ±": 2798, "ĠÅŁah": 2799, "liÄŁini": 2800, "Ġmis": 2801, "ser": 2802, "ĠYaÅŁ": 2803, "ĠHaberleri": 2804, "Ã¢r": 2805, "ĠayrÄ±ca": 2806, "Ġstratej": 2807, "eÅŁil": 2808, "Ġciddi": 2809, "alarÄ±nÄ±n": 2810, "malÄ±dÄ±r": 2811, "baÅŁkanÄ±": 2812, "ĠBar": 2813, "ĠyaptÄ±k": 2814, "Ġnok": 2815, "dÃ¼ÄŁÃ¼": 2816, "±da": 2817, "Ä±da": 2818, "neÄŁin": 2819, "Ġtip": 2820, "//": 2821, "iden": 2822, "imleri": 2823, "fen": 2824, "dÄ±z": 2825, "lenme": 2826, "Ġekran": 2827, "miÅŁti": 2828, "Ġpart": 2829, "ĠAf": 2830, "ĠX": 2831, "Ä±nca": 2832, "ĠterÃ¶r": 2833, "Ġbulundu": 2834, "ĠyanlÄ±ÅŁ": 2835, "lanmÄ±ÅŁ": 2836, "Ġsonucu": 2837, "ĠÄ±s": 2838, "ĠvÃ¼c": 2839, "lÄ±kla": 2840, "ĠDer": 2841, "ĠHan": 2842, "go": 2843, "ĠhastalÄ±k": 2844, "ĠgÃ¼nlÃ¼k": 2845, "tÄ±ÄŁÄ±nÄ±": 2846, "Ġkamu": 2847, "izyon": 2848, "ĠKat": 2849, "ilerek": 2850, "ĠSaÄŁlÄ±k": 2851, "Ġpolis": 2852, "Ġsonunda": 2853, "ĠMerkezi": 2854, "?\"\"": 2855, "veriÅŁ": 2856, "ĠyapÄ±lacak": 2857, "Ġah": 2858, "Ġperson": 2859, "Ġkart": 2860, "Ġsig": 2861, "ĠyaptÄ±r": 2862, "emal": 2863, "baÅŁ": 2864, "ĠGir": 2865, "Ġkural": 2866, "air": 2867, "Ġhaline": 2868, "ĠGÃ¼ven": 2869, "Ġbes": 2870, "tiÄŁimiz": 2871, "Ġopsiyon": 2872, "''": 2873, "ĠDeÄŁ": 2874, "Ġolmaz": 2875, "Ä±yorlar": 2876, "Ġum": 2877, "meniz": 2878, "Ä±lÄ±ÄŁÄ±": 2879, "Ġruh": 2880, "ĠAÄŁustos": 2881, "Ġolun": 2882, "ansÄ": 2883, "ansÄ±": 2884, "ĠkatkÄ±": 2885, "Ġedilir": 2886, "ĠTÃ¼m": 2887, "yum": 2888, "Ġmerak": 2889, "lerdir": 2890, "ersiz": 2891, "Ġverir": 2892, "Ġvarsa": 2893, "Ġann": 2894, "med": 2895, "ĠYardÄ±m": 2896, "Ġemek": 2897, "ĠGÃ¼ncel": 2898, "adde": 2899, "ĠsonrasÄ±": 2900, "dak": 2901, "Ġmobil": 2902, "Ġboyut": 2903, "Ġkelim": 2904, "engin": 2905, "ĠBank": 2906, "Ġyerde": 2907, "ĠDeniz": 2908, "ĠÄ°zmir": 2909, "ildiÄŁi": 2910, "ĠMillet": 2911, "ĠÄ°st": 2912, "ĠTer": 2913, "://": 2914, "tul": 2915, "Ġcam": 2916, "Ġbeni": 2917, "Ġvermek": 2918, "ĠyÄ±llÄ±k": 2919, "Ġservis": 2920, "Ġbilgisayar": 2921, "Ġmuh": 2922, "inizin": 2923, "Ġitibaren": 2924, "Ġpan": 2925, "ĠÃ¶ÄŁretmen": 2926, "Ġzaten": 2927, "Ġorta": 2928, "ĠÃ¼lke": 2929, "pany": 2930, "erler": 2931, "Ġdeneyim": 2932, "Ġ199": 2933, "miyor": 2934, "ata": 2935, "Ä±nÄ±zda": 2936, "ĠÄ°nsan": 2937, "dÃ¼k": 2938, "GÃ¼n": 2939, "ĠÃ¶yle": 2940, "ĠMustafa": 2941, "Ġteknoloj": 2942, "tÃ¶r": 2943, "ĠÃ¶lÃ¼m": 2944, "ĠbulunmaktadÄ±r": 2945, "Ġisten": 2946, "ĠbulunduÄŁu": 2947, "ĠaltÄ±na": 2948, "lulu": 2949, "manÄ±": 2950, "tÄ±n": 2951, "ou": 2952, "ĠBÃ¶yle": 2953, "ĠverdiÄŁi": 2954, "ova": 2955, "ĠÃ¶ldÃ¼r": 2956, "ĠÃ¼niversit": 2957, "ĠyaptÄ±ÄŁ": 2958, "formans": 2959, "lenmesi": 2960, "Ġgiz": 2961, "Ġproblem": 2962, "ĠdÃ¼zey": 2963, "Ġmilyar": 2964, "ĠsayÄ±sÄ±": 2965, "bilir": 2966, "aÄŁÄ±t": 2967, "ĠamacÄ±yla": 2968, "dÄ±ÄŁÄ±nda": 2969, "osta": 2970, "Ġkaf": 2971, "Ã¼nÃ¼z": 2972, "ĠaldÄ±ÄŁÄ±": 2973, "inÃ§": 2974, "ĠTab": 2975, "Ġtest": 2976, "Ġhik": 2977, "ĠÃ¶rgÃ¼t": 2978, "ĠGazet": 2979, "ĠBul": 2980, "ampiyon": 2981, "daÄŁ": 2982, "inizde": 2983, "Ã¼yorum": 2984, "lÄ±lÄ±k": 2985, "Ġmakin": 2986, "ĠYaz": 2987, "Ġyum": 2988, "Ġkendini": 2989, "Ġsorum": 2990, "Ġsilah": 2991, "ladÄ±k": 2992, "imli": 2993, "Ġtrans": 2994, "ĠgÃ¼nde": 2995, "ĠsÄ±nav": 2996, "ĠMes": 2997, "ĠRes": 2998, "05": 2999, "ĠÃ¶deme": 3000, "Ġzorunda": 3001, "imizde": 3002, "Ġduyur": 3003, "ia": 3004, "ĠsaÄŁlar": 3005, "Ġeksik": 3006, "aÅŁa": 3007, "alarÄ±na": 3008, "madÄ±": 3009, "ĠoluÅŁan": 3010, "ĠbaÅŁlayan": 3011, "Ġasker": 3012, "ĠKÃ¼r": 3013, "Ġotel": 3014, "Ã½": 3015, "mamÄ±z": 3016, "laka": 3017, "ayi": 3018, "ĠbaÅŁÄ±na": 3019, "alÄ±dÄ±r": 3020, "Ġyeterli": 3021, "mar": 3022, "iydi": 3023, "Her": 3024, "azÄ±m": 3025, "etr": 3026, "sim": 3027, "Ġvideo": 3028, "±c": 3029, "Ä±c": 3030, "ĠVE": 3031, "ation": 3032, "ĠdÃ¶rt": 3033, "ĠalÄ±nan": 3034, "eÄŁen": 3035, "ĠSit": 3036, "Ġayak": 3037, "ĠFakat": 3038, "ĠSu": 3039, "ke": 3040, "ogle": 3041, "ĠbasÄ±n": 3042, "abilmek": 3043, "ĠNasÄ±l": 3044, "Ġfakat": 3045, "ĠKÄ±r": 3046, "itap": 3047, "Ġ2014": 3048, "Ġmin": 3049, "Ġgar": 3050, "yÄ±l": 3051, "Ġkayn": 3052, "Ġkent": 3053, "ilendir": 3054, "Ġkum": 3055, "emen": 3056, "Ġetkili": 3057, "gen": 3058, "ĠbaÅŁvuru": 3059, "enÃ¼z": 3060, "Ġyolu": 3061, "ĠdÃ¶nemde": 3062, "Ġkey": 3063, "Ġneler": 3064, "ĠdoÄŁrul": 3065, "OL": 3066, "ĠdÃ¼nyanÄ±n": 3067, "Ġtec": 3068, "ĠgerÃ§ekten": 3069, "Er": 3070, "Kar": 3071, "fak": 3072, "Ġnerede": 3073, "iddet": 3074, "ĠinsanlarÄ±n": 3075, "Ġyoktur": 3076, "Ġyem": 3077, "artesi": 3078, "Ġyere": 3079, "ĠfÄ±rsat": 3080, "ton": 3081, "Ġteklif": 3082, "ĠBakanÄ±": 3083, "mel": 3084, "ĠhoÅŁ": 3085, "Ġgru": 3086, "Ġhatta": 3087, "ÂłÂł": 3088, "Ġmemnun": 3089, "Ġifad": 3090, "Ġesn": 3091, "ĠmÃ¼cadele": 3092, "ĠsÃ¶ylem": 3093, "ĠaslÄ±nda": 3094, "Ġdurumu": 3095, "ebilecek": 3096, "etik": 3097, "ĠkatÄ±lÄ±m": 3098, "tern": 3099, "ĠÃĩin": 3100, "ĠmÃ¼cadel": 3101, "ina": 3102, "Ġyana": 3103, "imler": 3104, "ĠKullan": 3105, "ĠSt": 3106, "IL": 3107, ".)": 3108, "Ġfak": 3109, "ĠartÄ±ÅŁ": 3110, "ĠAnadolu": 3111, "Ã¼slÃ¼m": 3112, "ayÄ±sÄ±yla": 3113, "adÄ±m": 3114, "Ġbirey": 3115, "ĠkuÅŁ": 3116, "ĠÄ°slam": 3117, "mayÄ±n": 3118, "Ġfor": 3119, "par": 3120, "Ġavantaj": 3121, "ros": 3122, "Ġgece": 3123, "amsun": 3124, "Ġ2013": 3125, "ĠbaÅŁlan": 3126, "ĠYani": 3127, "Ġkredi": 3128, "Ġbuna": 3129, "Ġvaz": 3130, "unlarÄ±": 3131, "ĠbaÄŁÄ±m": 3132, "ĠMÃ¼dÃ¼rlÃ¼ÄŁÃ¼": 3133, "Ġkarak": 3134, "ĠSal": 3135, "oogle": 3136, "Ġhizmeti": 3137, "Ġmalzem": 3138, "Ġuyar": 3139, "Ġbahs": 3140, "Ġhayvan": 3141, "Ã¼me": 3142, "enler": 3143, "ĠdeÄŁiÅŁiklik": 3144, "siye": 3145, "Ä±nt": 3146, "Ġdost": 3147, "tand": 3148, "Ġted": 3149, "Ġbulunuyor": 3150, "ĠsonrasÄ±nda": 3151, "ĠÃĩalÄ±ÅŁ": 3152, "eyn": 3153, "eksiyon": 3154, "gÃ¶r": 3155, "mamÄ±ÅŁ": 3156, "ĠGeÃ§": 3157, "amam": 3158, "ĠÃĩocuk": 3159, "ĠSiz": 3160, "UM": 3161, "ĠkÄ±l": 3162, "Ġkaliteli": 3163, "ĠMec": 3164, "ĠyabancÄ±": 3165, "ĠbeÅŁ": 3166, "Ġoperasyon": 3167, "Ġ2022": 3168, "fi": 3169, "Ġonay": 3170, "ĠPer": 3171, "Ġokuy": 3172, "Ġedilmesi": 3173, "Ġre": 3174, "Ġsonuc": 3175, "03": 3176, "ĠolmadÄ±ÄŁÄ±nÄ±": 3177, "Ġ28": 3178, "teki": 3179, "Ä±mÄ±zÄ±n": 3180, "AH": 3181, "uar": 3182, "01": 3183, "ĠTel": 3184, "Ġpuan": 3185, "ĠFrans": 3186, "ĠalÄ±yor": 3187, "ĠBÃ¼yÃ¼kÅŁehir": 3188, "eceÄŁiz": 3189, "Ġdeniz": 3190, "ĠdÃ¼ÅŁÃ¼nc": 3191, "rac": 3192, "yÄ": 3193, "yÄ±": 3194, "ĠKadÄ±n": 3195, "Ġettik": 3196, "uvvet": 3197, "OS": 3198, "ĠRusya": 3199, "kili": 3200, "ĠAÅŁ": 3201, "ĠdÃ¼zenlenen": 3202, "yonel": 3203, "iÅŁi": 3204, "geÃ§": 3205, "ĠÄ°ÅŁte": 3206, "ĠSen": 3207, "ĠsayÄ±da": 3208, "Ġreklam": 3209, "âĢľ": 3210, "ĠMer": 3211, "ĠyaÅŁayan": 3212, "ĠgÃ¶tÃ¼r": 3213, "Ġcil": 3214, "izik": 3215, "seniz": 3216, "asyonu": 3217, "gesi": 3218, "Ġnormal": 3219, "zer": 3220, "Ä±sÄ±nÄ±n": 3221, "atÃ¼rk": 3222, "Ġperformans": 3223, "erÃ§ev": 3224, "Ġsunul": 3225, "fesyonel": 3226, "ebook": 3227, "ijital": 3228, "ĠilaÃ§": 3229, "Ġanaliz": 3230, "ĠyaÅŁanan": 3231, "ĠHizmet": 3232, "ĠÃľr": 3233, "Ã¼ny": 3234, "Ġsizi": 3235, "Ġdoktor": 3236, "Ġdile": 3237, "muÅŁtur": 3238, "Ġtarz": 3239, "Ġeser": 3240, "ĠsÃ¶yley": 3241, "lÄ±ÄŁÄ±nÄ±": 3242, "ĠMal": 3243, "Ġzorun": 3244, "ĠaÅŁk": 3245, "ĠKam": 3246, "Ġ27": 3247, "Ġuc": 3248, "Ġ...": 3249, "yas": 3250, "spor": 3251, "ediÄŁini": 3252, "09": 3253, "ipar": 3254, "ĠProf": 3255, "ĠyÄ±lÄ": 3256, "ĠyÄ±lÄ±": 3257, "Ġtoprak": 3258, "rek": 3259, "Ãĸz": 3260, "ĠAÄŁ": 3261, "ust": 3262, "ĠSor": 3263, "ĠSel": 3264, "Ġgol": 3265, "pp": 3266, "ete": 3267, "ĠaÅŁam": 3268, "Ġrol": 3269, "Ġaraya": 3270, "ĠtanÄ±t": 3271, "Ġ?": 3272, "larÄ±nÄ±zÄ±": 3273, "ĠSÃ¼r": 3274, "28": 3275, "Ġdurumunda": 3276, "Ak": 3277, "abz": 3278, "Ġzengin": 3279, "ĠTan": 3280, "04": 3281, "ediy": 3282, "ard": 3283, "Ġetkinlik": 3284, "Ġ>": 3285, "Ã¼ph": 3286, "lanmasÄ±": 3287, "Ġir": 3288, "son": 3289, "26": 3290, "ĠgerektiÄŁini": 3291, "ladÄ±ÄŁ": 3292, "ðŁ": 3293, "ĠÃ¶dÃ¼l": 3294, "eks": 3295, "her": 3296, "unan": 3297, "ĠÄ°ngiliz": 3298, "Ġbenzer": 3299, "ĠayÄ±nda": 3300, "Ġdevr": 3301, "ĠbaÅŁÄ±nda": 3302, "iyordu": 3303, "Ġfirmalar": 3304, "urum": 3305, "ĠÃ¶nÃ¼nde": 3306, "mamak": 3307, ".,": 3308, "Ġyandan": 3309, "Ġ26": 3310, "06": 3311, "lev": 3312, "masÄ±nda": 3313, "ĠDemir": 3314, "Ġbal": 3315, "dit": 3316, "ĠGenÃ§": 3317, "ĠoÄŁ": 3318, "ĠBas": 3319, "Ġberi": 3320, "Ġediyorum": 3321, "atÄ±ÅŁ": 3322, "ĠiÃ§erik": 3323, "ĠgÃ¶rÃ¼ntÃ¼": 3324, "Ġtedavi": 3325, "ĠCHP": 3326, "Ġyaparak": 3327, "larca": 3328, "Ġic": 3329, "istik": 3330, "Ġarada": 3331, "ĠMilli": 3332, "umsuz": 3333, "Ġbelirten": 3334, "--": 3335, "ord": 3336, "Ġ&": 3337, "iir": 3338, "ĠSar": 3339, "Ġmotor": 3340, "ĠÃ§arp": 3341, "Ġkanal": 3342, "ĠyapÄ±lmasÄ±": 3343, "08": 3344, "uzey": 3345, "ĠtaÅŁÄ±m": 3346, "ĠÃĸzellikle": 3347, "ĠbaÅŁarÄ±": 3348, "ĠgÃ¼venilir": 3349, "Bur": 3350, "lenmiÅŁ": 3351, "07": 3352, "ĠayÄ±r": 3353, "ĠPart": 3354, "Ġyararlan": 3355, "ĠSev": 3356, "ĠalÄ±m": 3357, "ĠfÄ±r": 3358, "umhur": 3359, "Ä±ÄŁÄ±n": 3360, "Ġkarakter": 3361, "Ġkullanarak": 3362, "dal": 3363, "ĠSosyal": 3364, "ĠÃ¶nceki": 3365, "27": 3366, "gar": 3367, "ĠaltÄ±n": 3368, "Ġresmi": 3369, "ĠAhmet": 3370, "ĠMak": 3371, "Ġuygulama": 3372, "arkÄ": 3373, "arkÄ±": 3374, "acebook": 3375, "Ġderec": 3376, "ĠuÃ§ak": 3377, "Ã§ak": 3378, "mÄ±yor": 3379, "bur": 3380, "ĠolmadÄ±ÄŁÄ±": 3381, "duÄŁunu": 3382, "Ġyapar": 3383, "Ġnokta": 3384, "Ġbasit": 3385, "ĠakÅŁam": 3386, "astik": 3387, "ĠyatÄ±rÄ±mcÄ±": 3388, "imin": 3389, "Ġilan": 3390, "niyet": 3391, "ĠAynÄ±": 3392, "Ġmar": 3393, "ĠmÃ¼da": 3394, "ĠhÃ¢": 3395, "ikayet": 3396, "Ġsiyasi": 3397, "ĠgiriÅŁim": 3398, "elerden": 3399, "Ġazal": 3400, "ĠsoÄŁ": 3401, "mada": 3402, "Ġgerekmektedir": 3403, "ĠYak": 3404, "Ġnes": 3405, "Ġalanda": 3406, "ĠÃ§erÃ§ev": 3407, "ĠMÃ¼dÃ¼rÃ¼": 3408, "Ġokum": 3409, "Ġkims": 3410, "ĠadlÄ±": 3411, "Ġfinans": 3412, "Ġtesis": 3413, "ĠÃ§ocuÄŁ": 3414, "ĠalanÄ±nda": 3415, "Ã¼per": 3416, "ĠsaÄŁlÄ±klÄ±": 3417, "Ġnef": 3418, "Ã§iler": 3419, "Ã¼lÃ¼": 3420, "edeki": 3421, "Ġdam": 3422, "ĠuluslararasÄ±": 3423, "ĠYÃ¶net": 3424, "Ġfikir": 3425, "lenir": 3426, "Ġmutlaka": 3427, "ĠyapÄ±yor": 3428, "Ġayar": 3429, "vekili": 3430, "bakan": 3431, "Ġfon": 3432, "ĠÃ§evir": 3433, "Ä±lÄ±yor": 3434, "gam": 3435, "ĠalÄ±r": 3436, "Ä°Åŀ": 3437, "ĠÃ§ab": 3438, "Ġsp": 3439, "Ġistiyorum": 3440, "ĠdaÄŁ": 3441, "tandart": 3442, "lisi": 3443, "Ġhayal": 3444, "Ġelektrik": 3445, 